{
  "text": {
    "meu": 165,
    "cpf": 61,
    "é": 276,
    "__number__": 2,
    "cadastro": 35,
    "o": 185,
    "número": 184,
    "de": 66,
    "documento": 79,
    "oi": 189,
    "olá": 192,
    "bom": 31,
    "dia": 71,
    "boa": 29,
    "tarde": 245,
    "noite": 181,
    "e": 86,
    "aí": 25,
    "tudo": 257,
    "bem": 26,
    "como": 54,
    "vai": 265,
    "tchau": 246,
    "até": 24,
    "mais": 158,
    "adeus": 6,
    "vou": 270,
    "indo": 142,
    "logo": 156,
    "estou": 102,
    "saindo": 227,
    "sim": 237,
    "claro": 47,
    "com": 53,
    "certeza": 43,
    "isso": 149,
    "uhum": 259,
    "acordo": 5,
    "pode": 204,
    "ser": 231,
    "não": 183,
    "nem": 178,
    "negativo": 176,
    "jeito": 151,
    "nenhum": 179,
    "forma": 118,
    "alguma": 14,
    "nops": 182,
    "ótimo": 278,
    "muito": 169,
    "feliz": 114,
    "me": 162,
    "sentindo": 230,
    "ok": 190,
    "quero": 221,
    "marcar": 160,
    "uma": 261,
    "consulta": 57,
    "agendar": 10,
    "um": 260,
    "horário": 138,
    "preciso": 208,
    "posso": 207,
    "gostaria": 132,
    "médica": 172,
    "médico": 173,
    "agendamento": 9,
    "cardiologia": 39,
    "dermatologista": 68,
    "especialista": 98,
    "em": 90,
    "gastroenterologia": 126,
    "pediatra": 199,
    "na": 175,
    "área": 273,
    "ortopedia": 194,
    "clínico": 51,
    "generalista": 128,
    "para": 196,
    "odontologia": 187,
    "geral": 130,
    "ginecologia": 131,
    "urologia": 264,
    "amanhã": 16,
    "próxima": 213,
    "terça": 252,
    "julho": 153,
    "quarta": 218,
    "feira": 113,
    "às": 271,
    "15h": 1,
    "hoje": 136,
    "horas": 137,
    "dias": 72,
    "da": 65,
    "manhã": 159,
    "14h30": 0,
    "no": 180,
    "primeiro": 210,
    "agosto": 11,
    "qual": 215,
    "adicionado": 7,
    "este": 101,
    "exemplo": 105,
    "melhorar": 163,
    "a": 3,
    "detecção": 70,
    "dr": 83,
    "silva": 236,
    "dra": 84,
    "ana": 17,
    "chamado": 44,
    "carlos": 40,
    "tenho": 249,
    "preferência": 209,
    "qualquer": 216,
    "joão": 152,
    "maria": 161,
    "oliveira": 191,
    "mendes": 164,
    "souza": 243,
    "motivo": 167,
    "dor": 80,
    "cabeça": 34,
    "frequente": 122,
    "exames": 104,
    "rotina": 224,
    "por": 206,
    "causa": 42,
    "tosse": 256,
    "que": 219,
    "passa": 198,
    "sinto": 238,
    "tonturas": 255,
    "cansaço": 37,
    "check": 45,
    "up": 263,
    "anual": 18,
    "parar": 197,
    "cancelar": 36,
    "interromper": 148,
    "esquece": 99,
    "funcionamento": 124,
    "quais": 214,
    "são": 244,
    "os": 195,
    "horários": 139,
    "vocês": 269,
    "clínica": 50,
    "abrem": 4,
    "fecham": 112,
    "atendimento": 23,
    "serviços": 233,
    "oferecem": 188,
    "especialidades": 97,
    "têm": 258,
    "tipos": 254,
    "disponíveis": 77,
    "tipo": 253,
    "as": 21,
    "tem": 248,
    "pediatria": 200,
    "dermatologia": 67,
    "dos": 81,
    "médicos": 174,
    "do": 78,
    "atende": 22,
    "saber": 226,
    "quando": 217,
    "doutores": 82,
    "agenda": 8,
    "contato": 58,
    "entro": 94,
    "telefone": 247,
    "email": 91,
    "onde": 193,
    "fica": 115,
    "faço": 111,
    "falar": 107,
    "formas": 119,
    "endereço": 92,
    "local": 155,
    "estão": 103,
    "inteligência": 145,
    "artificial": 20,
    "conte": 59,
    "sobre": 240,
    "história": 135,
    "brasil": 32,
    "escreva": 95,
    "poesia": 205,
    "gatos": 127,
    "capital": 38,
    "frança": 121,
    "explique": 106,
    "teoria": 250,
    "relatividade": 222,
    "quem": 220,
    "albert": 12,
    "einstein": 89,
    "funciona": 123,
    "internet": 147,
    "diga": 74,
    "algo": 13,
    "ciência": 46,
    "pesquise": 201,
    "coisa": 52,
    "física": 125,
    "você": 268,
    "sabe": 225,
    "programação": 212,
    "mudanças": 168,
    "climáticas": 49,
    "informação": 143,
    "buracos": 33,
    "negros": 177,
    "blockchain": 28,
    "curiosidade": 63,
    "espaço": 96,
    "fale": 108,
    "interessante": 146,
    "esse": 100,
    "conceito": 56,
    "informações": 144,
    "gerais": 129,
    "universo": 262,
    "dê": 85,
    "resumo": 223,
    "segunda": 229,
    "guerra": 134,
    "mundial": 170,
    "significado": 235,
    "vida": 266,
    "culinária": 62,
    "japonesa": 150,
    "fazer": 110,
    "bolo": 30,
    "piada": 202,
    "diferença": 73,
    "entre": 93,
    "sol": 241,
    "lua": 157,
    "gravidade": 133,
    "carro": 41,
    "cor": 60,
    "céu": 64,
    "átomo": 275,
    "idade": 141,
    "terra": 251,
    "pirâmides": 203,
    "egito": 88,
    "sistema": 239,
    "solar": 242,
    "fatos": 109,
    "água": 272,
    "serve": 232,
    "árvore": 274,
    "clima": 48,
    "computador": 55,
    "descobriu": 69,
    "biologia": 27,
    "filosofia": 116,
    "oceano": 186,
    "profundo": 211,
    "sideral": 234,
    "montanha": 166,
    "alta": 15,
    "mundo": 171,
    "direitos": 76,
    "humanos": 140,
    "economia": 87,
    "se": 228,
    "arco": 19,
    "íris": 277,
    "dinossauros": 75,
    "fotossíntese": 120,
    "foi": 117,
    "leonardo": 154,
    "vinci": 267
  },
  "intent": {
    "fornecer_cpf": 11,
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 10,
    "mood_great": 18,
    "agendar_consulta": 1,
    "inform_especialidade": 15,
    "inform_data_hora": 14,
    "inform_nome_medico": 17,
    "inform_motivo": 16,
    "stop": 20,
    "ask_horario_geral": 5,
    "ask_servicos": 7,
    "ask_horario_medico_especifico": 6,
    "ask_contato": 2,
    "ask_endereco": 4,
    "ask_telefone": 8,
    "ask_email": 3,
    "perguntar_ao_llm": 19,
    "bot_challenge": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_perguntar_llm": 7,
    "action_submit_agendamento": 11,
    "agendamento_consulta_form": 14,
    "utter_ask_llm": 15,
    "utter_contato": 16,
    "utter_email": 17,
    "utter_endereco": 18,
    "utter_forms_deactivated": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_horario_geral": 22,
    "utter_horario_medico_info": 23,
    "utter_iamabot": 24,
    "utter_servicos_medicos": 25,
    "utter_submit_agendamento_consulta_form": 26,
    "utter_telefone": 27
  },
  "action_text": null,
  "intent_response_key": null
}