{
  "text": {
    " ": 0,
    "m": 1359,
    "e": 807,
    "u": 2149,
    " m": 210,
    "me": 1384,
    "eu": 963,
    "u ": 2150,
    " me": 215,
    "meu": 1397,
    "eu ": 964,
    " meu": 219,
    "meu ": 1398,
    "c": 626,
    "p": 1712,
    "f": 985,
    " c": 57,
    "cp": 716,
    "pf": 1730,
    "f ": 986,
    " cp": 81,
    "cpf": 717,
    "pf ": 1731,
    " cpf": 82,
    "cpf ": 718,
    "é": 2328,
    " é": 367,
    "é ": 2329,
    " é ": 368,
    "_": 410,
    "n": 1430,
    "b": 591,
    "r": 1789,
    ".": 387,
    "-": 374,
    " _": 8,
    "__": 418,
    "_n": 426,
    "nu": 1536,
    "um": 2194,
    "mb": 1381,
    "be": 592,
    "er": 900,
    "r_": 1791,
    "_.": 415,
    "._": 388,
    "_-": 412,
    "-_": 375,
    "_ ": 411,
    " __": 9,
    "__n": 424,
    "_nu": 427,
    "num": 1539,
    "umb": 2199,
    "mbe": 1382,
    "ber": 596,
    "er_": 902,
    "r__": 1792,
    "__.": 422,
    "_._": 416,
    ".__": 389,
    "__-": 420,
    "_-_": 413,
    "-__": 376,
    "__ ": 419,
    " __n": 10,
    "__nu": 425,
    "_num": 428,
    "numb": 1540,
    "umbe": 2200,
    "mber": 1383,
    "ber_": 598,
    "er__": 903,
    "r__.": 1795,
    "__._": 423,
    "_.__": 417,
    ".__n": 390,
    "r__-": 1794,
    "__-_": 421,
    "_-__": 414,
    "-__n": 377,
    "r__ ": 1793,
    "a": 429,
    "d": 739,
    "s": 1936,
    "t": 2044,
    "o": 1557,
    "ca": 627,
    "ad": 445,
    "da": 740,
    "as": 548,
    "st": 2016,
    "tr": 2123,
    "ro": 1879,
    "o ": 1558,
    " ca": 58,
    "cad": 631,
    "ada": 446,
    "das": 750,
    "ast": 554,
    "str": 2027,
    "tro": 2130,
    "ro ": 1880,
    " cad": 60,
    "cada": 632,
    "adas": 448,
    "dast": 751,
    "astr": 555,
    "stro": 2028,
    "tro ": 2131,
    " o": 244,
    " o ": 245,
    "ú": 2374,
    " n": 229,
    "nú": 1554,
    "úm": 2375,
    " nú": 242,
    "núm": 1555,
    "úme": 2376,
    "mer": 1393,
    "ero": 916,
    " núm": 243,
    "núme": 1556,
    "úmer": 2377,
    "mero": 1394,
    "ero ": 917,
    " d": 88,
    "de": 752,
    "e ": 808,
    " de": 91,
    "de ": 753,
    " de ": 92,
    "do": 789,
    "oc": 1568,
    "cu": 722,
    "en": 875,
    "nt": 1517,
    "to": 2106,
    " do": 103,
    "doc": 791,
    "ocu": 1575,
    "cum": 725,
    "ume": 2201,
    "men": 1390,
    "ent": 885,
    "nto": 1528,
    "to ": 2107,
    " doc": 105,
    "docu": 792,
    "ocum": 1576,
    "cume": 726,
    "umen": 2202,
    "ment": 1392,
    "ento": 888,
    "nto ": 1529,
    "i": 1117,
    "oi": 1605,
    "i ": 1118,
    " oi": 252,
    "oi ": 1606,
    " oi ": 253,
    "l": 1287,
    "á": 2287,
    "ol": 1616,
    "lá": 1354,
    "á ": 2288,
    " ol": 256,
    "olá": 1625,
    "lá ": 1355,
    " olá": 258,
    "olá ": 1626,
    " b": 42,
    "bo": 608,
    "om": 1627,
    "m ": 1360,
    " bo": 49,
    "bom": 613,
    "om ": 1628,
    " bom": 52,
    "bom ": 614,
    "di": 765,
    "ia": 1119,
    "a ": 430,
    " di": 96,
    "dia": 766,
    "ia ": 1120,
    " dia": 97,
    "dia ": 767,
    "oa": 1562,
    "boa": 609,
    "oa ": 1563,
    " boa": 50,
    "boa ": 610,
    " t": 317,
    "ta": 2046,
    "ar": 525,
    "rd": 1821,
    " ta": 318,
    "tar": 2056,
    "ard": 533,
    "rde": 1822,
    " tar": 319,
    "tard": 2057,
    "arde": 534,
    "rde ": 1823,
    "no": 1499,
    "it": 1239,
    "te": 2064,
    " no": 236,
    "noi": 1501,
    "oit": 1609,
    "ite": 1242,
    "te ": 2065,
    " noi": 238,
    "noit": 1502,
    "oite": 1610,
    "ite ": 1243,
    " e": 114,
    " e ": 115,
    "í": 2344,
    " a": 11,
    "aí": 589,
    "í ": 2345,
    " aí": 40,
    "aí ": 590,
    " aí ": 41,
    "tu": 2133,
    "ud": 2162,
    " tu": 333,
    "tud": 2134,
    "udo": 2165,
    "do ": 790,
    " tud": 334,
    "tudo": 2135,
    "udo ": 2166,
    "em": 868,
    " be": 43,
    "bem": 594,
    "em ": 869,
    " bem": 44,
    "bem ": 595,
    "co": 692,
    "mo": 1404,
    " co": 76,
    "com": 702,
    "omo": 1631,
    "mo ": 1405,
    " com": 78,
    "como": 704,
    "omo ": 1632,
    "v": 2237,
    " v": 347,
    "va": 2238,
    "ai": 463,
    " va": 348,
    "vai": 2240,
    "ai ": 464,
    " vai": 349,
    "vai ": 2241,
    "h": 1084,
    "tc": 2061,
    "ch": 662,
    "ha": 1089,
    "au": 570,
    " tc": 320,
    "tch": 2062,
    "cha": 663,
    "hau": 1096,
    "au ": 571,
    " tch": 321,
    "tcha": 2063,
    "chau": 666,
    "hau ": 1097,
    "at": 556,
    "té": 2141,
    " at": 37,
    "até": 568,
    "té ": 2142,
    " até": 39,
    "até ": 569,
    "ma": 1361,
    "is": 1223,
    "s ": 1937,
    " ma": 211,
    "mai": 1365,
    "ais": 470,
    "is ": 1224,
    " mai": 212,
    "mais": 1367,
    "ais ": 471,
    "us": 2225,
    " ad": 17,
    "ade": 449,
    "deu": 763,
    "eus": 965,
    "us ": 2226,
    " ade": 18,
    "adeu": 452,
    "deus": 764,
    "eus ": 966,
    "vo": 2256,
    "ou": 1703,
    " vo": 353,
    "vou": 2262,
    "ou ": 1704,
    " vou": 355,
    "vou ": 2263,
    " i": 184,
    "in": 1177,
    "nd": 1448,
    " in": 187,
    "ind": 1183,
    "ndo": 1460,
    " ind": 188,
    "indo": 1184,
    "ndo ": 1461,
    "g": 1036,
    " l": 202,
    "lo": 1331,
    "og": 1597,
    "go": 1062,
    " lo": 205,
    "log": 1336,
    "ogo": 1601,
    "go ": 1063,
    " log": 207,
    "logo": 1338,
    "ogo ": 1602,
    "es": 934,
    " es": 128,
    "est": 953,
    "sto": 2024,
    "tou": 2121,
    " est": 133,
    "esto": 955,
    "stou": 2026,
    "tou ": 2122,
    " s": 295,
    "sa": 1938,
    " sa": 296,
    "sai": 1942,
    "ain": 467,
    " sai": 298,
    "sain": 1943,
    "aind": 469,
    "si": 1964,
    "im": 1166,
    " si": 304,
    "sim": 1977,
    "im ": 1167,
    " sim": 308,
    "sim ": 1978,
    "cl": 685,
    "la": 1289,
    " cl": 72,
    "cla": 686,
    "lar": 1290,
    "aro": 541,
    " cla": 73,
    "clar": 687,
    "laro": 1292,
    "aro ": 542,
    "com ": 703,
    "z": 2277,
    "ce": 650,
    "rt": 1904,
    "ez": 977,
    "za": 2279,
    " ce": 65,
    "cer": 660,
    "ert": 924,
    "rte": 1908,
    "tez": 2089,
    "eza": 978,
    "za ": 2280,
    " cer": 66,
    "cert": 661,
    "erte": 926,
    "rtez": 1909,
    "teza": 2090,
    "eza ": 979,
    "ss": 2005,
    "so": 1983,
    " is": 191,
    "iss": 1233,
    "sso": 2012,
    "so ": 1984,
    " iss": 192,
    "isso": 1234,
    "sso ": 2013,
    " u": 337,
    "uh": 2179,
    "hu": 1111,
    " uh": 338,
    "uhu": 2180,
    "hum": 1112,
    "um ": 2195,
    " uhu": 339,
    "uhum": 2181,
    "hum ": 1113,
    "ac": 441,
    "or": 1665,
    " ac": 15,
    "aco": 442,
    "cor": 711,
    "ord": 1670,
    "rdo": 1826,
    " aco": 16,
    "acor": 443,
    "cord": 713,
    "ordo": 1671,
    "rdo ": 1827,
    " p": 265,
    "po": 1744,
    "od": 1580,
    " po": 275,
    "pod": 1746,
    "ode": 1581,
    " pod": 276,
    "pode": 1747,
    "ode ": 1582,
    "se": 1955,
    "r ": 1790,
    " se": 299,
    "ser": 1961,
    "er ": 901,
    " ser": 303,
    "ser ": 1962,
    "ã": 2309,
    "nã": 1544,
    "ão": 2311,
    " nã": 240,
    "não": 1545,
    "ão ": 2312,
    " não": 241,
    "não ": 1546,
    "ne": 1462,
    " ne": 232,
    "nem": 1469,
    " nem": 234,
    "nem ": 1470,
    "eg": 837,
    "ga": 1037,
    "ti": 2091,
    "iv": 1249,
    "neg": 1466,
    "ega": 838,
    "gat": 1041,
    "ati": 559,
    "tiv": 2103,
    "ivo": 1255,
    "vo ": 2257,
    " neg": 233,
    "nega": 1467,
    "egat": 839,
    "gati": 1042,
    "ativ": 560,
    "tivo": 2105,
    "ivo ": 1256,
    "j": 1265,
    " j": 193,
    "je": 1269,
    "ei": 846,
    " je": 196,
    "jei": 1271,
    "eit": 855,
    "ito": 1244,
    " jei": 197,
    "jeit": 1272,
    "eito": 856,
    "ito ": 1245,
    "nh": 1482,
    "nen": 1471,
    "enh": 882,
    "nhu": 1487,
    " nen": 235,
    "nenh": 1472,
    "enhu": 884,
    "nhum": 1488,
    " f": 138,
    "fo": 1015,
    "rm": 1870,
    " fo": 150,
    "for": 1020,
    "orm": 1677,
    "rma": 1871,
    "ma ": 1362,
    " for": 152,
    "form": 1021,
    "orma": 1678,
    "rma ": 1872,
    "al": 472,
    "lg": 1304,
    "gu": 1072,
    " al": 23,
    "alg": 480,
    "lgu": 1307,
    "gum": 1077,
    "uma": 2196,
    " alg": 25,
    "algu": 482,
    "lgum": 1308,
    "guma": 1078,
    "uma ": 2197,
    "op": 1660,
    "ps": 1769,
    "nop": 1505,
    "ops": 1663,
    "ps ": 1770,
    " nop": 239,
    "nops": 1506,
    "ops ": 1664,
    "ó": 2360,
    " ó": 369,
    "ót": 2364,
    " ót": 370,
    "óti": 2365,
    "tim": 2096,
    "imo": 1173,
    " óti": 371,
    "ótim": 2366,
    "timo": 2097,
    "imo ": 1174,
    "mu": 1417,
    "ui": 2182,
    " mu": 223,
    "mui": 1420,
    "uit": 2185,
    " mui": 225,
    "muit": 1421,
    "uito": 2186,
    "fe": 997,
    "el": 857,
    "li": 1313,
    "iz": 1257,
    "z ": 2278,
    " fe": 144,
    "fel": 1002,
    "eli": 865,
    "liz": 1329,
    "iz ": 1258,
    " fel": 146,
    "feli": 1003,
    "eliz": 867,
    "liz ": 1330,
    "me ": 1385,
    " me ": 216,
    "sen": 1959,
    "nti": 1526,
    "tin": 2098,
    " sen": 302,
    "sent": 1960,
    "enti": 887,
    "ntin": 1527,
    "tind": 2100,
    "k": 1279,
    "ok": 1614,
    "k ": 1280,
    " ok": 254,
    "ok ": 1615,
    " ok ": 255,
    "q": 1774,
    " q": 285,
    "qu": 1775,
    "ue": 2167,
    " qu": 286,
    "que": 1781,
    "uer": 2175,
    " que": 288,
    "quer": 1786,
    "uero": 2177,
    "rc": 1816,
    "mar": 1371,
    "arc": 530,
    "rca": 1817,
    "car": 641,
    "ar ": 526,
    " mar": 214,
    "marc": 1372,
    "arca": 531,
    "rcar": 1818,
    "car ": 642,
    " um": 340,
    " uma": 342,
    "on": 1636,
    "ns": 1510,
    "su": 2033,
    "ul": 2187,
    "lt": 1345,
    "con": 706,
    "ons": 1651,
    "nsu": 1515,
    "sul": 2034,
    "ult": 2192,
    "lta": 1346,
    "ta ": 2047,
    " con": 79,
    "cons": 709,
    "onsu": 1652,
    "nsul": 1516,
    "sult": 2035,
    "ulta": 2193,
    "lta ": 1347,
    "ag": 458,
    "ge": 1044,
    " ag": 20,
    "age": 459,
    "gen": 1045,
    "end": 876,
    "nda": 1449,
    "dar": 748,
    " age": 21,
    "agen": 460,
    "gend": 1046,
    "enda": 877,
    "ndar": 1452,
    "dar ": 749,
    " um ": 341,
    " h": 176,
    "ho": 1104,
    "rá": 1921,
    "ár": 2292,
    "ri": 1855,
    "io": 1198,
    " ho": 179,
    "hor": 1108,
    "orá": 1681,
    "rár": 1922,
    "ári": 2295,
    "rio": 1860,
    "io ": 1199,
    " hor": 181,
    "horá": 1110,
    "orár": 1682,
    "rári": 1923,
    "ário": 2297,
    "rio ": 1861,
    "pr": 1758,
    "re": 1828,
    "ec": 813,
    "ci": 669,
    " pr": 280,
    "pre": 1759,
    "rec": 1832,
    "eci": 819,
    "cis": 676,
    "iso": 1229,
    " pre": 281,
    "prec": 1760,
    "reci": 1834,
    "ecis": 821,
    "ciso": 677,
    "iso ": 1230,
    "os": 1683,
    "pos": 1755,
    "oss": 1689,
    " pos": 279,
    "poss": 1757,
    "osso": 1692,
    " g": 161,
    " go": 170,
    "gos": 1064,
    "ost": 1694,
    "sta": 2017,
    "ari": 537,
    "ria": 1856,
    " gos": 171,
    "gost": 1065,
    "osta": 1695,
    "star": 2019,
    "tari": 2058,
    "aria": 538,
    "ria ": 1857,
    "mé": 1427,
    "éd": 2330,
    "ic": 1130,
    " mé": 227,
    "méd": 1428,
    "édi": 2331,
    "dic": 771,
    "ica": 1131,
    "ca ": 628,
    " méd": 228,
    "médi": 1429,
    "édic": 2332,
    "dica": 772,
    "ica ": 1132,
    "ico": 1138,
    "co ": 693,
    "dico": 774,
    "ico ": 1139,
    "am": 490,
    "dam": 744,
    "ame": 496,
    "ndam": 1451,
    "dame": 745,
    "amen": 497,
    "gi": 1050,
    "rdi": 1824,
    "dio": 783,
    "iol": 1200,
    "olo": 1622,
    "ogi": 1598,
    "gia": 1051,
    " car": 63,
    "card": 643,
    "ardi": 535,
    "rdio": 1825,
    "diol": 784,
    "iolo": 1201,
    "olog": 1624,
    "logi": 1337,
    "ogia": 1599,
    "gia ": 1052,
    "der": 754,
    "erm": 912,
    "mat": 1376,
    "ato": 561,
    "tol": 2108,
    "gis": 1055,
    "ist": 1235,
    " der": 93,
    "derm": 757,
    "erma": 913,
    "rmat": 1874,
    "mato": 1377,
    "atol": 563,
    "tolo": 2109,
    "ogis": 1600,
    "gist": 1056,
    "ista": 1236,
    "sta ": 2018,
    "sp": 1994,
    "pe": 1721,
    "esp": 945,
    "spe": 1997,
    "pec": 1722,
    "cia": 671,
    "ial": 1123,
    "ali": 483,
    "lis": 1325,
    " esp": 130,
    "espe": 947,
    "spec": 1998,
    "peci": 1723,
    "ecia": 820,
    "cial": 673,
    "iali": 1125,
    "alis": 485,
    "list": 1326,
    " em": 122,
    " em ": 123,
    "oe": 1585,
    " ga": 162,
    "gas": 1039,
    "roe": 1881,
    "oen": 1586,
    "nte": 1521,
    "ter": 2081,
    "rol": 1887,
    " gas": 163,
    "gast": 1040,
    "troe": 2132,
    "roen": 1882,
    "oent": 1587,
    "ente": 886,
    "nter": 1524,
    "tero": 2084,
    "erol": 918,
    "rolo": 1888,
    "ed": 829,
    "ra": 1796,
    " pe": 269,
    "ped": 1724,
    "edi": 830,
    "iat": 1128,
    "atr": 565,
    "tra": 2124,
    "ra ": 1797,
    " ped": 270,
    "pedi": 1725,
    "edia": 831,
    "diat": 770,
    "iatr": 1129,
    "atra": 566,
    "tra ": 2125,
    "na": 1432,
    " na": 230,
    "na ": 1433,
    " na ": 231,
    " á": 359,
    "ea": 809,
    " ár": 362,
    "áre": 2293,
    "rea": 1830,
    "ea ": 810,
    " áre": 363,
    "área": 2294,
    "rea ": 1831,
    " or": 261,
    "ort": 1679,
    "rto": 1912,
    "top": 2114,
    "ope": 1661,
    " ort": 262,
    "orto": 1680,
    "rtop": 1913,
    "tope": 2115,
    "oped": 1662,
    "lí": 1356,
    "ín": 2346,
    "ni": 1491,
    "clí": 690,
    "lín": 1357,
    "íni": 2347,
    "nic": 1492,
    " clí": 75,
    "clín": 691,
    "líni": 1358,
    "ínic": 2348,
    "nico": 1494,
    " ge": 165,
    "ene": 880,
    "ner": 1473,
    "era": 904,
    "ral": 1802,
    " gen": 166,
    "gene": 1047,
    "ener": 881,
    "nera": 1474,
    "eral": 906,
    "rali": 1804,
    "pa": 1714,
    " pa": 266,
    "par": 1715,
    "ara": 527,
    " par": 267,
    "para": 1716,
    "ara ": 528,
    " od": 248,
    "odo": 1583,
    "don": 793,
    "ont": 1653,
    " odo": 249,
    "odon": 1584,
    "dont": 794,
    "onto": 1656,
    "ntol": 1530,
    "l ": 1288,
    "ger": 1048,
    "al ": 473,
    " ger": 167,
    "gera": 1049,
    "ral ": 1803,
    " gi": 168,
    "gin": 1053,
    "ine": 1185,
    "nec": 1464,
    "eco": 824,
    "col": 700,
    " gin": 169,
    "gine": 1054,
    "inec": 1186,
    "neco": 1465,
    "ecol": 825,
    "colo": 701,
    "ur": 2216,
    " ur": 345,
    "uro": 2222,
    " uro": 346,
    "urol": 2223,
    "an": 499,
    "hã": 1115,
    "ã ": 2310,
    " am": 27,
    "ama": 492,
    "man": 1368,
    "anh": 506,
    "nhã": 1489,
    "hã ": 1116,
    " ama": 28,
    "aman": 494,
    "manh": 1369,
    "anhã": 508,
    "nhã ": 1490,
    "x": 2264,
    "ró": 1933,
    "óx": 2367,
    "xi": 2271,
    "pró": 1767,
    "róx": 1934,
    "óxi": 2368,
    "xim": 2272,
    "ima": 1168,
    " pró": 284,
    "próx": 1768,
    "róxi": 1935,
    "óxim": 2369,
    "xima": 2273,
    "ima ": 1169,
    "ç": 2313,
    "rç": 1927,
    "ça": 2314,
    " te": 322,
    "erç": 930,
    "rça": 1928,
    "ça ": 2315,
    " ter": 327,
    "terç": 2086,
    "erça": 931,
    "rça ": 1929,
    "ju": 1276,
    "lh": 1309,
    " ju": 200,
    "jul": 1277,
    "ulh": 2188,
    "lho": 1310,
    "ho ": 1105,
    " jul": 201,
    "julh": 1278,
    "ulho": 2189,
    "lho ": 1311,
    "ua": 2151,
    "a-": 431,
    "-f": 378,
    "ir": 1214,
    "qua": 1776,
    "uar": 2160,
    "art": 545,
    "rta": 1906,
    "ta-": 2048,
    "a-f": 432,
    "-fe": 379,
    "fei": 1000,
    "eir": 850,
    "ira": 1215,
    " qua": 287,
    "quar": 1780,
    "uart": 2161,
    "arta": 546,
    "rta-": 1907,
    "ta-f": 2049,
    "a-fe": 433,
    "-fei": 380,
    "feir": 1001,
    "eira": 851,
    "ira ": 1216,
    "à": 2284,
    " à": 356,
    "às": 2285,
    " às": 357,
    "às ": 2286,
    " às ": 358,
    "1": 393,
    "5": 407,
    " 1": 3,
    "15": 397,
    "5h": 408,
    "h ": 1085,
    " 15": 6,
    "15h": 398,
    "5h ": 409,
    " 15h": 7,
    "15h ": 399,
    "oj": 1611,
    "hoj": 1106,
    "oje": 1612,
    "je ": 1270,
    " hoj": 180,
    "hoje": 1107,
    "oje ": 1613,
    "ora": 1667,
    "ras": 1811,
    "as ": 549,
    "hora": 1109,
    "oras": 1669,
    "ras ": 1812,
    "ias": 1126,
    "dias": 769,
    "ias ": 1127,
    " da": 89,
    "da ": 741,
    " da ": 90,
    " man": 213,
    "4": 403,
    "3": 400,
    "0": 391,
    "14": 394,
    "4h": 404,
    "h3": 1086,
    "30": 401,
    "0 ": 392,
    " 14": 4,
    "14h": 395,
    "4h3": 405,
    "h30": 1087,
    "30 ": 402,
    " 14h": 5,
    "14h3": 396,
    "4h30": 406,
    "h30 ": 1088,
    "no ": 1500,
    " no ": 237,
    "pri": 1762,
    "rim": 1858,
    "ime": 1170,
    "mei": 1386,
    "iro": 1219,
    " pri": 282,
    "prim": 1763,
    "rime": 1859,
    "imei": 1171,
    "meir": 1387,
    "eiro": 852,
    "iro ": 1220,
    "ago": 461,
    " ago": 22,
    "agos": 462,
    "osto": 1696,
    "sto ": 2025,
    "ual": 2155,
    "qual": 1778,
    "ual ": 2156,
    "#": 372,
    " #": 1,
    "# ": 373,
    " # ": 2,
    "adi": 453,
    "ici": 1135,
    "cio": 674,
    "ion": 1202,
    "ona": 1637,
    "nad": 1434,
    "ado": 455,
    " adi": 19,
    "adic": 454,
    "dici": 773,
    "icio": 1137,
    "cion": 675,
    "iona": 1203,
    "onad": 1639,
    "nado": 1435,
    "ado ": 456,
    "ste": 2020,
    "este": 954,
    "ste ": 2021,
    "ex": 970,
    "xe": 2268,
    "mp": 1410,
    "pl": 1739,
    " ex": 134,
    "exe": 973,
    "xem": 2269,
    "emp": 873,
    "mpl": 1413,
    "plo": 1742,
    "lo ": 1332,
    " exe": 136,
    "exem": 974,
    "xemp": 2270,
    "empl": 874,
    "mplo": 1414,
    "plo ": 1743,
    "mel": 1388,
    "elh": 863,
    "rar": 1809,
    " mel": 217,
    "melh": 1389,
    "elho": 864,
    "lhor": 1312,
    "orar": 1668,
    "rar ": 1810,
    " a ": 12,
    "et": 959,
    "cç": 729,
    "çã": 2322,
    "det": 761,
    "ete": 961,
    "tec": 2066,
    "ecç": 827,
    "cçã": 730,
    "ção": 2323,
    " det": 95,
    "dete": 762,
    "etec": 962,
    "tecç": 2067,
    "ecçã": 828,
    "cção": 731,
    "ção ": 2324,
    "dr": 801,
    " dr": 109,
    "dr ": 802,
    " dr ": 110,
    "il": 1160,
    "lv": 1351,
    "sil": 1974,
    "ilv": 1164,
    "lva": 1352,
    "va ": 2239,
    " sil": 307,
    "silv": 1976,
    "ilva": 1165,
    "lva ": 1353,
    "dra": 803,
    " dra": 111,
    "dra ": 804,
    " an": 29,
    "ana": 500,
    " ana": 30,
    "ana ": 501,
    " ch": 67,
    "ham": 1093,
    "mad": 1363,
    " cha": 68,
    "cham": 665,
    "hama": 1095,
    "amad": 493,
    "mado": 1364,
    "rl": 1867,
    "arl": 539,
    "rlo": 1868,
    "los": 1339,
    "os ": 1684,
    "carl": 644,
    "arlo": 540,
    "rlos": 1869,
    "los ": 1340,
    "ten": 2076,
    "nho": 1485,
    " ten": 325,
    "tenh": 2078,
    "enho": 883,
    "nho ": 1486,
    "ê": 2335,
    "ef": 832,
    "rê": 1930,
    "ên": 2339,
    "nc": 1440,
    "ref": 1835,
    "efe": 833,
    "fer": 1004,
    "erê": 932,
    "rên": 1931,
    "ênc": 2340,
    "nci": 1444,
    "pref": 1761,
    "refe": 1836,
    "efer": 834,
    "ferê": 1006,
    "erên": 933,
    "rênc": 1932,
    "ênci": 2341,
    "ncia": 1446,
    "cia ": 672,
    "lq": 1342,
    "alq": 486,
    "lqu": 1343,
    "ualq": 2157,
    "alqu": 487,
    "lque": 1344,
    "uer ": 2176,
    "jo": 1273,
    "oã": 1709,
    " jo": 198,
    "joã": 1274,
    "oão": 1710,
    " joã": 199,
    "joão": 1275,
    "oão ": 1711,
    "mari": 1373,
    "ve": 2242,
    "oli": 1620,
    "liv": 1327,
    "ive": 1250,
    "vei": 2244,
    " oli": 257,
    "oliv": 1621,
    "live": 1328,
    "ivei": 1251,
    "veir": 2245,
    "nde": 1453,
    "des": 758,
    "es ": 935,
    " men": 218,
    "mend": 1391,
    "ende": 878,
    "ndes": 1456,
    "des ": 759,
    "uz": 2234,
    " so": 311,
    "sou": 1992,
    "ouz": 1707,
    "uza": 2235,
    " sou": 314,
    "souz": 1993,
    "ouza": 1708,
    "uza ": 2236,
    "ot": 1697,
    " mo": 220,
    "mot": 1408,
    "oti": 1698,
    " mot": 222,
    "moti": 1409,
    "otiv": 1700,
    "dor": 795,
    "or ": 1666,
    " dor": 106,
    "dor ": 796,
    "ab": 434,
    "eç": 980,
    "cab": 629,
    "abe": 435,
    "beç": 600,
    "eça": 981,
    " cab": 59,
    "cabe": 630,
    "abeç": 438,
    "beça": 601,
    "eça ": 982,
    "fr": 1024,
    "eq": 897,
    " fr": 154,
    "fre": 1027,
    "req": 1845,
    "equ": 898,
    "uen": 2173,
    " fre": 156,
    "freq": 1028,
    "requ": 1846,
    "eque": 899,
    "quen": 1785,
    "uent": 2174,
    "nte ": 1522,
    "xa": 2265,
    "exa": 971,
    "xam": 2266,
    "mes": 1395,
    " exa": 135,
    "exam": 972,
    "xame": 2267,
    "ames": 498,
    "mes ": 1396,
    " r": 289,
    " ro": 293,
    "rot": 1893,
    "ina": 1179,
    " rot": 294,
    "roti": 1894,
    "otin": 1699,
    "tina": 2099,
    "ina ": 1180,
    "por": 1753,
    " por": 278,
    "por ": 1754,
    "cau": 648,
    "aus": 574,
    "usa": 2227,
    "sa ": 1939,
    " cau": 64,
    "caus": 649,
    "ausa": 575,
    "usa ": 2228,
    " to": 330,
    "tos": 2118,
    "sse": 2010,
    "se ": 1956,
    " tos": 332,
    "toss": 2120,
    "osse": 1691,
    "sse ": 2011,
    "ue ": 2168,
    "que ": 1782,
    "pas": 1717,
    "ass": 552,
    "ssa": 2006,
    " pas": 268,
    "pass": 1718,
    "assa": 553,
    "ssa ": 2007,
    "sin": 1979,
    "int": 1193,
    " sin": 309,
    "sint": 1980,
    "into": 1195,
    "ton": 2112,
    "ntu": 1534,
    "tur": 2136,
    "ura": 2217,
    " ton": 331,
    "tont": 2113,
    "ontu": 1657,
    "ntur": 1535,
    "tura": 2137,
    "uras": 2219,
    "aç": 582,
    "ço": 2318,
    "can": 636,
    "ans": 512,
    "nsa": 1511,
    "saç": 1948,
    "aço": 583,
    "ço ": 2319,
    " can": 61,
    "cans": 638,
    "ansa": 513,
    "nsaç": 1512,
    "saço": 1949,
    "aço ": 584,
    "he": 1098,
    "ck": 680,
    "k-": 1281,
    "-u": 381,
    "up": 2214,
    "p ": 1713,
    "che": 667,
    "hec": 1099,
    "eck": 822,
    "ck-": 681,
    "k-u": 1282,
    "-up": 382,
    "up ": 2215,
    " che": 69,
    "chec": 668,
    "heck": 1100,
    "eck-": 823,
    "ck-u": 682,
    "k-up": 1283,
    "-up ": 383,
    "anu": 516,
    "nua": 1537,
    " anu": 31,
    "anua": 517,
    "nual": 1538,
    "arar": 529,
    "anc": 502,
    "nce": 1441,
    "cel": 656,
    "ela": 858,
    "canc": 637,
    "ance": 503,
    "ncel": 1443,
    "cela": 657,
    "elar": 859,
    "lar ": 1291,
    "rr": 1895,
    "err": 919,
    "rro": 1898,
    "rom": 1889,
    "omp": 1633,
    "mpe": 1411,
    "per": 1726,
    " int": 190,
    "inte": 1194,
    "terr": 2085,
    "erro": 921,
    "rrom": 1900,
    "romp": 1890,
    "ompe": 1634,
    "mper": 1412,
    "per ": 1727,
    "sq": 2001,
    "esq": 948,
    "squ": 2002,
    "uec": 2169,
    "ece": 814,
    "ce ": 651,
    " esq": 131,
    "esqu": 949,
    "sque": 2003,
    "quec": 1783,
    "uece": 2170,
    "ece ": 815,
    "fu": 1029,
    "un": 2205,
    " fu": 157,
    "fun": 1030,
    "unc": 2206,
    "nam": 1436,
    " fun": 158,
    "func": 1031,
    "unci": 2207,
    "ncio": 1447,
    "onam": 1640,
    "name": 1437,
    "uai": 2153,
    "quai": 1777,
    "uais": 2154,
    "sã": 2038,
    " sã": 315,
    "são": 2039,
    " são": 316,
    "são ": 2040,
    " os": 263,
    " os ": 264,
    "ios": 1204,
    "rios": 1862,
    "ios ": 1205,
    "cê": 735,
    "ês": 2342,
    "voc": 2258,
    "ocê": 1577,
    "cês": 737,
    "ês ": 2343,
    " voc": 354,
    "você": 2259,
    "ocês": 1579,
    "cês ": 738,
    "nica": 1493,
    "br": 615,
    " ab": 13,
    "abr": 439,
    "bre": 618,
    "rem": 1841,
    " abr": 14,
    "abre": 440,
    "brem": 620,
    "rem ": 1842,
    "fec": 998,
    "ech": 817,
    "am ": 491,
    " fec": 145,
    "fech": 999,
    "echa": 818,
    "ham ": 1094,
    "ate": 557,
    "ndi": 1457,
    "dim": 779,
    " ate": 38,
    "aten": 558,
    "tend": 2077,
    "endi": 879,
    "ndim": 1459,
    "dime": 780,
    "imen": 1172,
    "rv": 1914,
    "vi": 2249,
    "iç": 1259,
    "erv": 927,
    "rvi": 1917,
    "viç": 2254,
    "iço": 1260,
    "ços": 2320,
    "serv": 1963,
    "ervi": 929,
    "rviç": 1918,
    "viço": 2255,
    "iços": 1261,
    "ços ": 2321,
    "of": 1590,
    " of": 250,
    "ofe": 1591,
    "ere": 907,
    "cem": 658,
    " ofe": 251,
    "ofer": 1592,
    "fere": 1005,
    "erec": 908,
    "rece": 1833,
    "ecem": 816,
    "cem ": 659,
    "id": 1141,
    "lid": 1314,
    "ida": 1142,
    "dad": 742,
    "alid": 484,
    "lida": 1315,
    "idad": 1144,
    "dade": 743,
    "ades": 451,
    "tê": 2143,
    "êm": 2337,
    " tê": 335,
    "têm": 2144,
    "êm ": 2338,
    " têm": 336,
    "têm ": 2145,
    "ip": 1207,
    " ti": 328,
    "tip": 2101,
    "ipo": 1208,
    " tip": 329,
    "tipo": 2102,
    "ipos": 1210,
    "pos ": 1756,
    "ní": 1551,
    "ív": 2357,
    "dis": 787,
    "isp": 1231,
    "spo": 1999,
    "pon": 1750,
    "oní": 1658,
    "nív": 1552,
    "íve": 2358,
    "eis": 853,
    " dis": 102,
    "disp": 788,
    "ispo": 1232,
    "spon": 2000,
    "poní": 1752,
    "onív": 1659,
    "níve": 1553,
    "ívei": 2359,
    "veis": 2246,
    "eis ": 854,
    "po ": 1745,
    "ipo ": 1209,
    " as": 35,
    " as ": 36,
    "tem": 2073,
    " tem": 324,
    "tem ": 2074,
    "tri": 2128,
    "atri": 567,
    "tria": 2129,
    "dos": 797,
    " dos": 107,
    "dos ": 798,
    "cos": 714,
    "icos": 1140,
    "cos ": 715,
    " do ": 104,
    "nde ": 1454,
    "sab": 1940,
    " sab": 297,
    "sabe": 1941,
    "aber": 437,
    "ber ": 597,
    "uan": 2158,
    "and": 504,
    "quan": 1779,
    "uand": 2159,
    "ando": 505,
    "ut": 2229,
    "dou": 799,
    "out": 1705,
    "uto": 2232,
    "tor": 2116,
    "ore": 1672,
    "res": 1847,
    " dou": 108,
    "dout": 800,
    "outo": 1706,
    "utor": 2233,
    "tore": 2117,
    "ores": 1674,
    "res ": 1848,
    "nda ": 1450,
    "nta": 1518,
    "tat": 2059,
    "cont": 710,
    "onta": 1654,
    "ntat": 1520,
    "tato": 2060,
    "ato ": 562,
    " en": 125,
    "ntr": 1531,
    " ent": 127,
    "entr": 889,
    "ntro": 1533,
    "le": 1298,
    "tel": 2070,
    "ele": 861,
    "lef": 1300,
    "efo": 835,
    "fon": 1018,
    "one": 1646,
    "ne ": 1463,
    " tel": 323,
    "tele": 2071,
    "elef": 862,
    "lefo": 1301,
    "efon": 836,
    "fone": 1019,
    "one ": 1647,
    "ema": 870,
    "ail": 465,
    "il ": 1161,
    " ema": 124,
    "emai": 872,
    "mail": 1366,
    "ail ": 466,
    " on": 259,
    "ond": 1644,
    " ond": 260,
    "onde": 1645,
    "fi": 1007,
    " fi": 147,
    "fic": 1010,
    " fic": 148,
    "fica": 1011,
    "fa": 987,
    " fa": 139,
    "faç": 995,
    " faç": 143,
    "faço": 996,
    "fal": 988,
    "ala": 474,
    " fal": 140,
    "fala": 989,
    "alar": 475,
    "mas": 1374,
    "rmas": 1873,
    "mas ": 1375,
    "reç": 1853,
    "eço": 983,
    " end": 126,
    "nder": 1455,
    "dere": 756,
    "ereç": 911,
    "reço": 1854,
    "eço ": 984,
    "loc": 1333,
    "oca": 1569,
    "cal": 634,
    " loc": 206,
    "loca": 1334,
    "ocal": 1570,
    "cal ": 635,
    "tã": 2138,
    "stã": 2029,
    "tão": 2139,
    "estã": 956,
    "stão": 2030,
    "tão ": 2140,
    "ig": 1153,
    "gê": 1081,
    "lig": 1316,
    "igê": 1158,
    "gên": 1082,
    "ntel": 1523,
    "teli": 2072,
    "elig": 866,
    "ligê": 1317,
    "igên": 1159,
    "gênc": 1083,
    "if": 1148,
    " ar": 32,
    "rti": 1910,
    "tif": 2094,
    "ifi": 1151,
    " art": 34,
    "arti": 547,
    "rtif": 1911,
    "tifi": 2095,
    "ific": 1152,
    "fici": 1012,
    "icia": 1136,
    "ial ": 1124,
    "onte": 1655,
    "ob": 1564,
    "sob": 1985,
    "obr": 1565,
    "re ": 1829,
    " sob": 312,
    "sobr": 1986,
    "obre": 1566,
    "bre ": 619,
    "hi": 1101,
    "tó": 2146,
    "ór": 2361,
    " hi": 177,
    "his": 1102,
    "stó": 2031,
    "tór": 2147,
    "óri": 2362,
    " his": 178,
    "hist": 1103,
    "istó": 1238,
    "stór": 2032,
    "tóri": 2148,
    "ória": 2363,
    " br": 53,
    "bra": 616,
    "asi": 550,
    " bra": 54,
    "bras": 617,
    "rasi": 1813,
    "asil": 551,
    "sil ": 1975,
    "sc": 1950,
    "cr": 719,
    "ev": 967,
    "esc": 938,
    "scr": 1953,
    "cre": 720,
    "rev": 1851,
    "eva": 968,
    " esc": 129,
    "escr": 940,
    "scre": 1954,
    "crev": 721,
    "reva": 1852,
    "eva ": 969,
    "poe": 1748,
    "oes": 1588,
    "esi": 943,
    "sia": 1965,
    " poe": 277,
    "poes": 1749,
    "oesi": 1589,
    "esia": 944,
    "sia ": 1966,
    " gat": 164,
    "gato": 1043,
    "atos": 564,
    "tos ": 2119,
    "ap": 520,
    "pi": 1732,
    "cap": 639,
    "api": 521,
    "pit": 1737,
    "ita": 1240,
    "tal": 2052,
    " cap": 62,
    "capi": 640,
    "apit": 522,
    "pita": 1738,
    "ital": 1241,
    "tal ": 2053,
    "nç": 1547,
    "fra": 1025,
    "ran": 1807,
    "anç": 518,
    "nça": 1548,
    " fra": 155,
    "fran": 1026,
    "ranç": 1808,
    "ança": 519,
    "nça ": 1549,
    "xp": 2274,
    "iq": 1211,
    "exp": 975,
    "xpl": 2275,
    "pli": 1740,
    "liq": 1323,
    "iqu": 1212,
    " exp": 137,
    "expl": 976,
    "xpli": 2276,
    "pliq": 1741,
    "liqu": 1324,
    "ique": 1213,
    "eo": 892,
    "teo": 2079,
    "eor": 895,
    "ori": 1675,
    " teo": 326,
    "teor": 2080,
    "eori": 896,
    "oria": 1676,
    " re": 290,
    "rel": 1839,
    "lat": 1293,
    "ivi": 1253,
    "vid": 2250,
    " rel": 291,
    "rela": 1840,
    "elat": 860,
    "lati": 1294,
    "tivi": 2104,
    "ivid": 1254,
    "vida": 2251,
    "ade ": 450,
    "uem": 2171,
    "quem": 1784,
    "uem ": 2172,
    "lb": 1295,
    "t ": 2045,
    "alb": 476,
    "lbe": 1296,
    "rt ": 1905,
    " alb": 24,
    "albe": 477,
    "lber": 1297,
    "bert": 599,
    "ert ": 925,
    "n ": 1431,
    " ei": 120,
    "ein": 847,
    "ins": 1191,
    "nst": 1513,
    "tei": 2068,
    "in ": 1178,
    " ein": 121,
    "eins": 849,
    "inst": 1192,
    "nste": 1514,
    "stei": 2022,
    "tein": 2069,
    "ein ": 848,
    "ona ": 1638,
    "rn": 1876,
    "ern": 914,
    "rne": 1877,
    "net": 1477,
    "et ": 960,
    "tern": 2083,
    "erne": 915,
    "rnet": 1878,
    "net ": 1478,
    "dig": 777,
    "iga": 1154,
    "ga ": 1038,
    " dig": 99,
    "diga": 778,
    "iga ": 1155,
    "lgo": 1305,
    "algo": 481,
    "lgo ": 1306,
    "iê": 1262,
    " ci": 70,
    "ciê": 678,
    "iên": 1263,
    " ciê": 71,
    "ciên": 679,
    "iênc": 1264,
    "pes": 1728,
    "qui": 1787,
    "uis": 2183,
    "ise": 1227,
    " pes": 271,
    "pesq": 1729,
    "squi": 2004,
    "quis": 1788,
    "uise": 2184,
    "ise ": 1228,
    "coi": 698,
    "ois": 1607,
    "isa": 1225,
    " coi": 77,
    "cois": 699,
    "oisa": 1608,
    "isa ": 1226,
    "fí": 1033,
    "ís": 2354,
    " fí": 159,
    "fís": 1034,
    "ísi": 2355,
    "sic": 1967,
    " fís": 160,
    "físi": 1035,
    "ísic": 2356,
    "sica": 1968,
    "ê ": 2336,
    "cê ": 736,
    "ocê ": 1578,
    "be ": 593,
    "abe ": 436,
    "gr": 1066,
    "pro": 1764,
    "rog": 1885,
    "ogr": 1603,
    "gra": 1067,
    "ram": 1805,
    "maç": 1378,
    "açã": 585,
    " pro": 283,
    "prog": 1766,
    "rogr": 1886,
    "ogra": 1604,
    "gram": 1068,
    "rama": 1806,
    "amaç": 495,
    "maçã": 1379,
    "ação": 586,
    "mud": 1418,
    "uda": 2163,
    "dan": 746,
    "ças": 2316,
    " mud": 224,
    "muda": 1419,
    "udan": 2164,
    "danç": 747,
    "nças": 1550,
    "ças ": 2317,
    "má": 1424,
    "át": 2300,
    "cli": 688,
    "lim": 1318,
    "imá": 1175,
    "mát": 1425,
    "áti": 2301,
    "tic": 2092,
    "cas": 646,
    " cli": 74,
    "clim": 689,
    "limá": 1320,
    "imát": 1176,
    "máti": 1426,
    "átic": 2302,
    "tica": 2093,
    "icas": 1134,
    "cas ": 647,
    "nf": 1479,
    "inf": 1187,
    "nfo": 1480,
    " inf": 189,
    "info": 1188,
    "nfor": 1481,
    "rmaç": 1875,
    "bu": 623,
    " bu": 55,
    "bur": 624,
    "rac": 1798,
    " bur": 56,
    "bura": 625,
    "urac": 2218,
    "raco": 1799,
    "acos": 444,
    "egr": 842,
    "gro": 1070,
    "ros": 1891,
    "negr": 1468,
    "egro": 843,
    "gros": 1071,
    "ros ": 1892,
    "bl": 605,
    "kc": 1284,
    " bl": 47,
    "blo": 606,
    "ock": 1573,
    "ckc": 683,
    "kch": 1285,
    "hai": 1091,
    " blo": 48,
    "bloc": 607,
    "lock": 1335,
    "ockc": 1574,
    "ckch": 684,
    "kcha": 1286,
    "chai": 664,
    "hain": 1092,
    "ain ": 468,
    " cu": 83,
    "cur": 727,
    "uri": 2220,
    "osi": 1685,
    "sid": 1969,
    " cur": 85,
    "curi": 728,
    "urio": 2221,
    "iosi": 1206,
    "osid": 1686,
    "sida": 1970,
    "spa": 1995,
    "paç": 1719,
    "espa": 946,
    "spaç": 1996,
    "paço": 1720,
    "ale": 478,
    "le ": 1299,
    "fale": 990,
    "ale ": 479,
    "ess": 950,
    "san": 1944,
    "ant": 514,
    "tere": 2082,
    "eres": 910,
    "ress": 1849,
    "essa": 951,
    "ssan": 2008,
    "sant": 1945,
    "ante": 515,
    " ess": 132,
    "esse": 952,
    "onc": 1642,
    "cei": 654,
    "conc": 707,
    "once": 1643,
    "ncei": 1442,
    "ceit": 655,
    "õ": 2370,
    "çõ": 2325,
    "õe": 2371,
    "açõ": 587,
    "çõe": 2326,
    "ões": 2372,
    "maçõ": 1380,
    "açõe": 588,
    "ções": 2327,
    "ões ": 2373,
    "rai": 1800,
    "erai": 905,
    "rais": 1801,
    "rs": 1901,
    " un": 343,
    "uni": 2212,
    "niv": 1497,
    "ver": 2247,
    "ers": 922,
    "rso": 1902,
    " uni": 344,
    "univ": 2213,
    "nive": 1498,
    "iver": 1252,
    "vers": 2248,
    "erso": 923,
    "rso ": 1903,
    "dê": 805,
    " dê": 112,
    "dê ": 806,
    " dê ": 113,
    "esu": 957,
    "sum": 2036,
    "umo": 2203,
    " res": 292,
    "resu": 1850,
    "esum": 958,
    "sumo": 2037,
    "umo ": 2204,
    "seg": 1957,
    "egu": 844,
    "gun": 1079,
    "und": 2208,
    " seg": 301,
    "segu": 1958,
    "egun": 845,
    "gund": 1080,
    "unda": 2209,
    " gu": 174,
    "gue": 1075,
    "rra": 1896,
    " gue": 175,
    "guer": 1076,
    "uerr": 2178,
    "erra": 920,
    "rra ": 1897,
    "mun": 1422,
    " mun": 226,
    "mund": 1423,
    "undi": 2210,
    "ndia": 1458,
    "dial": 768,
    "gn": 1059,
    "sig": 1972,
    "ign": 1156,
    "gni": 1060,
    "nif": 1495,
    " sig": 306,
    "sign": 1973,
    "igni": 1157,
    "gnif": 1061,
    "nifi": 1496,
    "icad": 1133,
    "cado": 633,
    " vi": 350,
    " vid": 351,
    "ida ": 1143,
    "ná": 1541,
    "cul": 723,
    "uli": 2190,
    "lin": 1321,
    "iná": 1196,
    "nár": 1542,
    " cul": 84,
    "culi": 724,
    "ulin": 2191,
    "liná": 1322,
    "inár": 1197,
    "nári": 1543,
    "ária": 2296,
    "ja": 1266,
    " ja": 194,
    "jap": 1267,
    "apo": 523,
    "nes": 1475,
    "esa": 936,
    " jap": 195,
    "japo": 1268,
    "apon": 524,
    "pone": 1751,
    "ones": 1648,
    "nesa": 1476,
    "esa ": 937,
    "az": 579,
    "ze": 2281,
    "faz": 993,
    "aze": 580,
    "zer": 2282,
    " faz": 142,
    "faze": 994,
    "azer": 581,
    "zer ": 2283,
    "bol": 611,
    " bol": 51,
    "bolo": 612,
    "olo ": 1623,
    " pi": 272,
    "pia": 1733,
    "iad": 1121,
    " pia": 273,
    "piad": 1734,
    "iada": 1122,
    "ada ": 447,
    "dif": 775,
    "ife": 1149,
    "ren": 1843,
    "enç": 890,
    " dif": 98,
    "dife": 776,
    "ifer": 1150,
    "eren": 909,
    "renç": 1844,
    "ença": 891,
    "tre": 2126,
    "ntre": 1532,
    "tre ": 2127,
    "sol": 1989,
    "ol ": 1617,
    " sol": 313,
    "sol ": 1990,
    "lu": 1348,
    " lu": 208,
    "lua": 1349,
    "ua ": 2152,
    " lua": 209,
    "lua ": 1350,
    "av": 576,
    " gr": 172,
    "rav": 1814,
    "avi": 577,
    " gra": 173,
    "grav": 1069,
    "ravi": 1815,
    "avid": 578,
    "arr": 543,
    "carr": 645,
    "arro": 544,
    "rro ": 1899,
    " cor": 80,
    "cor ": 712,
    "cé": 732,
    "éu": 2333,
    " cé": 86,
    "céu": 733,
    "éu ": 2334,
    " céu": 87,
    "céu ": 734,
    " át": 365,
    "áto": 2303,
    "tom": 2110,
    " áto": 366,
    "átom": 2304,
    "tomo": 2111,
    " id": 185,
    " ida": 186,
    "â": 2305,
    "râ": 1924,
    "âm": 2306,
    "mi": 1399,
    "pir": 1735,
    "irâ": 1221,
    "râm": 1925,
    "âmi": 2307,
    "mid": 1402,
    "ide": 1145,
    " pir": 274,
    "pirâ": 1736,
    "irâm": 1222,
    "râmi": 1926,
    "âmid": 2308,
    "mide": 1403,
    "ides": 1147,
    " eg": 118,
    "egi": 840,
    "git": 1057,
    " egi": 119,
    "egit": 841,
    "gito": 1058,
    "sis": 1981,
    " sis": 310,
    "sist": 1982,
    "iste": 1237,
    "stem": 2023,
    "tema": 2075,
    "ema ": 871,
    "ola": 1618,
    "sola": 1991,
    "olar": 1619,
    "fat": 991,
    " fat": 141,
    "fato": 992,
    "ág": 2289,
    " ág": 360,
    "águ": 2290,
    "gua": 1073,
    " águ": 361,
    "água": 2291,
    "gua ": 1074,
    "rve": 1915,
    "ve ": 2243,
    "erve": 928,
    "rve ": 1916,
    "árv": 2298,
    "rvo": 1919,
    "vor": 2260,
    " árv": 364,
    "árvo": 2299,
    "rvor": 1920,
    "vore": 2261,
    "ore ": 1673,
    "lima": 1319,
    "pu": 1771,
    "mpu": 1415,
    "put": 1772,
    "uta": 2230,
    "tad": 2050,
    "comp": 705,
    "ompu": 1635,
    "mput": 1416,
    "puta": 1773,
    "utad": 2231,
    "tado": 2051,
    "ador": 457,
    "iu": 1247,
    "sco": 1951,
    "cob": 696,
    "bri": 621,
    "riu": 1865,
    "iu ": 1248,
    " des": 94,
    "desc": 760,
    "esco": 939,
    "scob": 1952,
    "cobr": 697,
    "obri": 1567,
    "briu": 622,
    "riu ": 1866,
    "bi": 602,
    " bi": 45,
    "bio": 603,
    " bio": 46,
    "biol": 604,
    "fil": 1013,
    "ilo": 1162,
    "oso": 1687,
    "sof": 1987,
    "ofi": 1593,
    "fia": 1008,
    " fil": 149,
    "filo": 1014,
    "ilos": 1163,
    "loso": 1341,
    "osof": 1688,
    "sofi": 1988,
    "ofia": 1594,
    "fia ": 1009,
    " oc": 246,
    "oce": 1571,
    "cea": 652,
    "ean": 811,
    "ano": 509,
    " oce": 247,
    "ocea": 1572,
    "cean": 653,
    "eano": 812,
    "ano ": 510,
    "rof": 1883,
    "ofu": 1595,
    "prof": 1765,
    "rofu": 1884,
    "ofun": 1596,
    "fund": 1032,
    "undo": 2211,
    " sid": 305,
    "side": 1971,
    "ider": 1146,
    "dera": 755,
    "mon": 1406,
    "tan": 2054,
    "nha": 1483,
    "ha ": 1090,
    " mon": 221,
    "mont": 1407,
    "ntan": 1519,
    "tanh": 2055,
    "anha": 507,
    "nha ": 1484,
    "alt": 488,
    " alt": 26,
    "alta": 489,
    "dir": 785,
    "ire": 1217,
    "rei": 1837,
    " dir": 101,
    "dire": 786,
    "irei": 1218,
    "reit": 1838,
    "itos": 1246,
    " hu": 182,
    "nos": 1507,
    " hum": 183,
    "huma": 1114,
    "uman": 2198,
    "mano": 1370,
    "anos": 511,
    "nos ": 1508,
    " ec": 116,
    "ono": 1649,
    "nom": 1503,
    "omi": 1629,
    "mia": 1400,
    " eco": 117,
    "econ": 826,
    "cono": 708,
    "onom": 1650,
    "nomi": 1504,
    "omia": 1630,
    "mia ": 1401,
    " se ": 300,
    "o-": 1559,
    "-í": 384,
    "ír": 2351,
    "rco": 1819,
    "co-": 694,
    "o-í": 1560,
    "-ír": 385,
    "íri": 2352,
    "ris": 1863,
    " arc": 33,
    "arco": 532,
    "rco-": 1820,
    "co-í": 695,
    "o-ír": 1561,
    "-íri": 386,
    "íris": 2353,
    "ris ": 1864,
    "din": 781,
    "ino": 1189,
    "sau": 1946,
    "aur": 572,
    " din": 100,
    "dino": 782,
    "inos": 1190,
    "noss": 1509,
    "ossa": 1690,
    "ssau": 2009,
    "saur": 1947,
    "auro": 573,
    "uros": 2224,
    "sí": 2041,
    "fot": 1022,
    "oto": 1701,
    "ssí": 2014,
    "sín": 2042,
    "ínt": 2349,
    "tes": 2087,
    "ese": 941,
    " fot": 153,
    "foto": 1023,
    "otos": 1702,
    "ossí": 1693,
    "ssín": 2015,
    "sínt": 2043,
    "ínte": 2350,
    "ntes": 1525,
    "tese": 2088,
    "ese ": 942,
    "foi": 1016,
    " foi": 151,
    "foi ": 1017,
    " le": 203,
    "leo": 1302,
    "eon": 893,
    "nar": 1438,
    " leo": 204,
    "leon": 1303,
    "eona": 894,
    "onar": 1641,
    "nard": 1439,
    "ardo": 536,
    "vin": 2252,
    "inc": 1181,
    "ci ": 670,
    " vin": 352,
    "vinc": 2253,
    "inci": 1182,
    "nci ": 1445
  },
  "response": null,
  "action_text": null
}