{
  "text": {
    "meu": 170,
    "cpf": 63,
    "é": 284,
    "__number__": 2,
    "cadastro": 36,
    "o": 190,
    "número": 189,
    "de": 68,
    "documento": 82,
    "oi": 194,
    "olá": 197,
    "bom": 31,
    "dia": 74,
    "boa": 29,
    "tarde": 252,
    "noite": 186,
    "e": 89,
    "aí": 25,
    "tudo": 265,
    "bem": 26,
    "como": 56,
    "vai": 273,
    "tchau": 253,
    "até": 24,
    "mais": 163,
    "adeus": 6,
    "vou": 278,
    "indo": 147,
    "logo": 161,
    "estou": 105,
    "saindo": 234,
    "sim": 244,
    "claro": 49,
    "com": 55,
    "certeza": 44,
    "isso": 154,
    "uhum": 267,
    "acordo": 5,
    "pode": 209,
    "ser": 238,
    "não": 188,
    "nem": 183,
    "negativo": 181,
    "jeito": 156,
    "nenhum": 184,
    "forma": 121,
    "alguma": 14,
    "nops": 187,
    "ótimo": 286,
    "muito": 174,
    "feliz": 117,
    "me": 167,
    "sentindo": 237,
    "ok": 195,
    "triste": 264,
    "frustrado": 126,
    "chateado": 46,
    "desanimado": 71,
    "péssimo": 219,
    "você": 276,
    "um": 268,
    "robô": 230,
    "humano": 144,
    "quem": 226,
    "bot": 32,
    "quero": 227,
    "marcar": 165,
    "uma": 269,
    "consulta": 59,
    "agendar": 10,
    "horário": 142,
    "preciso": 213,
    "posso": 212,
    "gostaria": 136,
    "médica": 177,
    "médico": 178,
    "agendamento": 9,
    "cardiologia": 40,
    "dermatologista": 70,
    "especialista": 101,
    "em": 93,
    "gastroenterologia": 130,
    "pediatra": 204,
    "na": 180,
    "área": 281,
    "ortopedia": 199,
    "clínico": 53,
    "generalista": 132,
    "para": 201,
    "odontologia": 192,
    "geral": 134,
    "ginecologia": 135,
    "urologia": 272,
    "amanhã": 16,
    "próxima": 218,
    "terça": 259,
    "julho": 158,
    "quarta": 224,
    "feira": 116,
    "às": 279,
    "15h": 1,
    "hoje": 140,
    "horas": 141,
    "dias": 75,
    "da": 67,
    "manhã": 164,
    "14h30": 0,
    "no": 185,
    "primeiro": 215,
    "agosto": 11,
    "qual": 221,
    "adicionado": 7,
    "este": 104,
    "exemplo": 108,
    "melhorar": 168,
    "a": 3,
    "detecção": 73,
    "dr": 86,
    "silva": 243,
    "dra": 87,
    "ana": 17,
    "chamado": 45,
    "carlos": 41,
    "tenho": 256,
    "preferência": 214,
    "qualquer": 222,
    "joão": 157,
    "maria": 166,
    "oliveira": 196,
    "mendes": 169,
    "souza": 250,
    "motivo": 172,
    "dor": 83,
    "cabeça": 35,
    "frequente": 125,
    "exames": 107,
    "rotina": 231,
    "por": 211,
    "causa": 43,
    "tosse": 263,
    "que": 225,
    "passa": 203,
    "sinto": 245,
    "tonturas": 262,
    "cansaço": 38,
    "check": 47,
    "up": 271,
    "anual": 18,
    "parar": 202,
    "cancelar": 37,
    "interromper": 153,
    "esquece": 102,
    "funcionamento": 128,
    "quais": 220,
    "são": 251,
    "os": 200,
    "horários": 143,
    "vocês": 277,
    "clínica": 52,
    "abrem": 4,
    "fecham": 115,
    "atendimento": 23,
    "serviços": 240,
    "oferecem": 193,
    "especialidades": 100,
    "têm": 266,
    "tipos": 261,
    "disponíveis": 80,
    "tipo": 260,
    "as": 21,
    "tem": 255,
    "pediatria": 205,
    "dermatologia": 69,
    "dos": 84,
    "médicos": 179,
    "do": 81,
    "atende": 22,
    "saber": 233,
    "quando": 223,
    "doutores": 85,
    "agenda": 8,
    "contato": 60,
    "entro": 97,
    "telefone": 254,
    "email": 94,
    "onde": 198,
    "fica": 118,
    "faço": 114,
    "falar": 110,
    "formas": 122,
    "endereço": 95,
    "local": 160,
    "estão": 106,
    "inteligência": 150,
    "artificial": 20,
    "conte": 61,
    "sobre": 247,
    "história": 139,
    "brasil": 33,
    "escreva": 98,
    "poesia": 210,
    "gatos": 131,
    "capital": 39,
    "frança": 124,
    "explique": 109,
    "teoria": 257,
    "relatividade": 228,
    "albert": 12,
    "einstein": 92,
    "funciona": 127,
    "internet": 152,
    "diga": 77,
    "algo": 13,
    "ciência": 48,
    "pesquise": 206,
    "coisa": 54,
    "física": 129,
    "sabe": 232,
    "programação": 217,
    "mudanças": 173,
    "climáticas": 51,
    "informação": 148,
    "buracos": 34,
    "negros": 182,
    "blockchain": 28,
    "curiosidade": 65,
    "espaço": 99,
    "fale": 111,
    "interessante": 151,
    "esse": 103,
    "conceito": 58,
    "informações": 149,
    "gerais": 133,
    "universo": 270,
    "dê": 88,
    "resumo": 229,
    "segunda": 236,
    "guerra": 138,
    "mundial": 175,
    "significado": 242,
    "vida": 274,
    "culinária": 64,
    "japonesa": 155,
    "fazer": 113,
    "bolo": 30,
    "piada": 207,
    "diferença": 76,
    "entre": 96,
    "sol": 248,
    "lua": 162,
    "gravidade": 137,
    "carro": 42,
    "cor": 62,
    "céu": 66,
    "átomo": 283,
    "idade": 146,
    "terra": 258,
    "pirâmides": 208,
    "egito": 91,
    "sistema": 246,
    "solar": 249,
    "fatos": 112,
    "água": 280,
    "serve": 239,
    "árvore": 282,
    "clima": 50,
    "computador": 57,
    "descobriu": 72,
    "biologia": 27,
    "filosofia": 119,
    "oceano": 191,
    "profundo": 216,
    "sideral": 241,
    "montanha": 171,
    "alta": 15,
    "mundo": 176,
    "direitos": 79,
    "humanos": 145,
    "economia": 90,
    "se": 235,
    "arco": 19,
    "íris": 285,
    "dinossauros": 78,
    "fotossíntese": 123,
    "foi": 120,
    "leonardo": 159,
    "vinci": 275
  },
  "intent": {
    "fornecer_cpf": 11,
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 10,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 9,
    "agendar_consulta": 1,
    "inform_especialidade": 15,
    "inform_data_hora": 14,
    "inform_nome_medico": 17,
    "inform_motivo": 16,
    "stop": 21,
    "ask_horario_geral": 5,
    "ask_servicos": 7,
    "ask_horario_medico_especifico": 6,
    "ask_contato": 2,
    "ask_endereco": 4,
    "ask_telefone": 8,
    "ask_email": 3,
    "perguntar_ao_llm": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}