{
  "text": {
    " ": 0,
    "m": 1383,
    "e": 823,
    "u": 2198,
    " m": 212,
    "me": 1408,
    "eu": 982,
    "u ": 2199,
    " me": 217,
    "meu": 1421,
    "eu ": 983,
    " meu": 221,
    "meu ": 1422,
    "c": 640,
    "p": 1741,
    "f": 1004,
    " c": 58,
    "cp": 731,
    "pf": 1759,
    "f ": 1005,
    " cp": 82,
    "cpf": 732,
    "pf ": 1760,
    " cpf": 83,
    "cpf ": 733,
    "é": 2379,
    " é": 374,
    "é ": 2380,
    " é ": 375,
    "_": 417,
    "n": 1454,
    "b": 601,
    "r": 1821,
    ".": 394,
    "-": 381,
    " _": 8,
    "__": 425,
    "_n": 433,
    "nu": 1562,
    "um": 2243,
    "mb": 1405,
    "be": 602,
    "er": 918,
    "r_": 1823,
    "_.": 422,
    "._": 395,
    "_-": 419,
    "-_": 382,
    "_ ": 418,
    " __": 9,
    "__n": 431,
    "_nu": 434,
    "num": 1565,
    "umb": 2248,
    "mbe": 1406,
    "ber": 606,
    "er_": 920,
    "r__": 1824,
    "__.": 429,
    "_._": 423,
    ".__": 396,
    "__-": 427,
    "_-_": 420,
    "-__": 383,
    "__ ": 426,
    " __n": 10,
    "__nu": 432,
    "_num": 435,
    "numb": 1566,
    "umbe": 2249,
    "mber": 1407,
    "ber_": 608,
    "er__": 921,
    "r__.": 1827,
    "__._": 430,
    "_.__": 424,
    ".__n": 397,
    "r__-": 1826,
    "__-_": 428,
    "_-__": 421,
    "-__n": 384,
    "r__ ": 1825,
    "a": 436,
    "d": 754,
    "s": 1976,
    "t": 2089,
    "o": 1583,
    "ca": 641,
    "ad": 452,
    "da": 755,
    "as": 557,
    "st": 2060,
    "tr": 2170,
    "ro": 1914,
    "o ": 1584,
    " ca": 59,
    "cad": 645,
    "ada": 453,
    "das": 765,
    "ast": 563,
    "str": 2071,
    "tro": 2179,
    "ro ": 1915,
    " cad": 61,
    "cada": 646,
    "adas": 455,
    "dast": 766,
    "astr": 564,
    "stro": 2073,
    "tro ": 2180,
    " o": 246,
    " o ": 247,
    "ú": 2430,
    " n": 231,
    "nú": 1580,
    "úm": 2431,
    " nú": 244,
    "núm": 1581,
    "úme": 2432,
    "mer": 1417,
    "ero": 934,
    " núm": 245,
    "núme": 1582,
    "úmer": 2433,
    "mero": 1418,
    "ero ": 935,
    " d": 89,
    "de": 767,
    "e ": 824,
    " de": 92,
    "de ": 768,
    " de ": 93,
    "do": 805,
    "oc": 1596,
    "cu": 737,
    "en": 893,
    "nt": 1543,
    "to": 2153,
    " do": 104,
    "doc": 807,
    "ocu": 1603,
    "cum": 740,
    "ume": 2250,
    "men": 1414,
    "ent": 903,
    "nto": 1554,
    "to ": 2154,
    " doc": 106,
    "docu": 808,
    "ocum": 1604,
    "cume": 741,
    "umen": 2251,
    "ment": 1416,
    "ento": 906,
    "nto ": 1555,
    "i": 1140,
    "oi": 1633,
    "i ": 1141,
    " oi": 254,
    "oi ": 1634,
    " oi ": 255,
    "l": 1311,
    "á": 2338,
    "ol": 1644,
    "lá": 1378,
    "á ": 2339,
    " ol": 258,
    "olá": 1653,
    "lá ": 1379,
    " olá": 260,
    "olá ": 1654,
    " b": 42,
    "bo": 618,
    "om": 1655,
    "m ": 1384,
    " bo": 49,
    "bom": 623,
    "om ": 1656,
    " bom": 52,
    "bom ": 624,
    "di": 781,
    "ia": 1142,
    "a ": 437,
    " di": 97,
    "dia": 782,
    "ia ": 1143,
    " dia": 98,
    "dia ": 783,
    "oa": 1588,
    "boa": 619,
    "oa ": 1589,
    " boa": 50,
    "boa ": 620,
    " t": 322,
    "ta": 2091,
    "ar": 534,
    "rd": 1855,
    " ta": 323,
    "tar": 2101,
    "ard": 542,
    "rde": 1856,
    " tar": 324,
    "tard": 2102,
    "arde": 543,
    "rde ": 1857,
    "no": 1525,
    "it": 1263,
    "te": 2109,
    " no": 238,
    "noi": 1527,
    "oit": 1637,
    "ite": 1266,
    "te ": 2110,
    " noi": 240,
    "noit": 1528,
    "oite": 1638,
    "ite ": 1267,
    " e": 115,
    " e ": 116,
    "í": 2398,
    " a": 11,
    "aí": 599,
    "í ": 2399,
    " aí": 40,
    "aí ": 600,
    " aí ": 41,
    "tu": 2182,
    "ud": 2211,
    " tu": 340,
    "tud": 2183,
    "udo": 2214,
    "do ": 806,
    " tud": 341,
    "tudo": 2184,
    "udo ": 2215,
    "em": 886,
    " be": 43,
    "bem": 604,
    "em ": 887,
    " bem": 44,
    "bem ": 605,
    "co": 707,
    "mo": 1428,
    " co": 77,
    "com": 717,
    "omo": 1659,
    "mo ": 1429,
    " com": 79,
    "como": 719,
    "omo ": 1660,
    "v": 2288,
    " v": 354,
    "va": 2289,
    "ai": 470,
    " va": 355,
    "vai": 2291,
    "ai ": 471,
    " vai": 356,
    "vai ": 2292,
    "h": 1105,
    "tc": 2106,
    "ch": 676,
    "ha": 1110,
    "au": 580,
    " tc": 325,
    "tch": 2107,
    "cha": 677,
    "hau": 1119,
    "au ": 581,
    " tch": 326,
    "tcha": 2108,
    "chau": 681,
    "hau ": 1120,
    "at": 565,
    "té": 2190,
    " at": 37,
    "até": 578,
    "té ": 2191,
    " até": 39,
    "até ": 579,
    "ma": 1385,
    "is": 1247,
    "s ": 1977,
    " ma": 213,
    "mai": 1389,
    "ais": 477,
    "is ": 1248,
    " mai": 214,
    "mais": 1391,
    "ais ": 478,
    "us": 2274,
    " ad": 17,
    "ade": 456,
    "deu": 779,
    "eus": 984,
    "us ": 2275,
    " ade": 18,
    "adeu": 459,
    "deus": 780,
    "eus ": 985,
    "vo": 2307,
    "ou": 1732,
    " vo": 360,
    "vou": 2313,
    "ou ": 1733,
    " vou": 362,
    "vou ": 2314,
    " i": 186,
    "in": 1201,
    "nd": 1472,
    " in": 189,
    "ind": 1207,
    "ndo": 1484,
    " ind": 190,
    "indo": 1208,
    "ndo ": 1485,
    "g": 1057,
    " l": 204,
    "lo": 1355,
    "og": 1625,
    "go": 1083,
    " lo": 207,
    "log": 1360,
    "ogo": 1629,
    "go ": 1084,
    " log": 209,
    "logo": 1362,
    "ogo ": 1630,
    "es": 952,
    " es": 129,
    "est": 972,
    "sto": 2068,
    "tou": 2168,
    " est": 134,
    "esto": 974,
    "stou": 2070,
    "tou ": 2169,
    " s": 300,
    "sa": 1978,
    " sa": 301,
    "sai": 1982,
    "ain": 474,
    " sai": 303,
    "sain": 1983,
    "aind": 476,
    "si": 2005,
    "im": 1189,
    " si": 309,
    "sim": 2018,
    "im ": 1190,
    " sim": 313,
    "sim ": 2019,
    "cl": 700,
    "la": 1313,
    " cl": 73,
    "cla": 701,
    "lar": 1314,
    "aro": 550,
    " cla": 74,
    "clar": 702,
    "laro": 1316,
    "aro ": 551,
    "com ": 718,
    "z": 2328,
    "ce": 664,
    "rt": 1941,
    "ez": 996,
    "za": 2330,
    " ce": 66,
    "cer": 674,
    "ert": 942,
    "rte": 1945,
    "tez": 2136,
    "eza": 997,
    "za ": 2331,
    " cer": 67,
    "cert": 675,
    "erte": 944,
    "rtez": 1946,
    "teza": 2137,
    "eza ": 998,
    "ss": 2047,
    "so": 2025,
    " is": 193,
    "iss": 1257,
    "sso": 2056,
    "so ": 2026,
    " iss": 194,
    "isso": 1258,
    "sso ": 2057,
    " u": 344,
    "uh": 2228,
    "hu": 1134,
    " uh": 345,
    "uhu": 2229,
    "hum": 1135,
    "um ": 2244,
    " uhu": 346,
    "uhum": 2230,
    "hum ": 1136,
    "ac": 448,
    "or": 1693,
    " ac": 15,
    "aco": 449,
    "cor": 726,
    "ord": 1698,
    "rdo": 1860,
    " aco": 16,
    "acor": 450,
    "cord": 728,
    "ordo": 1699,
    "rdo ": 1861,
    " p": 267,
    "po": 1773,
    "od": 1608,
    " po": 277,
    "pod": 1775,
    "ode": 1609,
    " pod": 278,
    "pode": 1776,
    "ode ": 1610,
    "se": 1996,
    "r ": 1822,
    " se": 304,
    "ser": 2002,
    "er ": 919,
    " ser": 308,
    "ser ": 2003,
    "ã": 2360,
    "nã": 1570,
    "ão": 2362,
    " nã": 242,
    "não": 1571,
    "ão ": 2363,
    " não": 243,
    "não ": 1572,
    "ne": 1486,
    " ne": 234,
    "nem": 1493,
    " nem": 236,
    "nem ": 1494,
    "eg": 855,
    "ga": 1058,
    "ti": 2138,
    "iv": 1273,
    "neg": 1490,
    "ega": 856,
    "gat": 1062,
    "ati": 569,
    "tiv": 2150,
    "ivo": 1279,
    "vo ": 2308,
    " neg": 235,
    "nega": 1491,
    "egat": 857,
    "gati": 1063,
    "ativ": 570,
    "tivo": 2152,
    "ivo ": 1280,
    "j": 1289,
    " j": 195,
    "je": 1293,
    "ei": 864,
    " je": 198,
    "jei": 1295,
    "eit": 873,
    "ito": 1268,
    " jei": 199,
    "jeit": 1296,
    "eito": 874,
    "ito ": 1269,
    "nh": 1506,
    "nen": 1495,
    "enh": 900,
    "nhu": 1511,
    " nen": 237,
    "nenh": 1496,
    "enhu": 902,
    "nhum": 1512,
    " f": 139,
    "fo": 1034,
    "rm": 1905,
    " fo": 151,
    "for": 1039,
    "orm": 1705,
    "rma": 1906,
    "ma ": 1386,
    " for": 153,
    "form": 1040,
    "orma": 1706,
    "rma ": 1907,
    "al": 479,
    "lg": 1328,
    "gu": 1093,
    " al": 23,
    "alg": 487,
    "lgu": 1331,
    "gum": 1098,
    "uma": 2245,
    " alg": 25,
    "algu": 489,
    "lgum": 1332,
    "guma": 1099,
    "uma ": 2246,
    "op": 1688,
    "ps": 1798,
    "nop": 1531,
    "ops": 1691,
    "ps ": 1799,
    " nop": 241,
    "nops": 1532,
    "ops ": 1692,
    "ó": 2414,
    " ó": 376,
    "ót": 2418,
    " ót": 377,
    "óti": 2419,
    "tim": 2143,
    "imo": 1197,
    " óti": 378,
    "ótim": 2420,
    "timo": 2144,
    "imo ": 1198,
    "mu": 1441,
    "ui": 2231,
    " mu": 225,
    "mui": 1444,
    "uit": 2234,
    " mui": 227,
    "muit": 1445,
    "uito": 2235,
    "fe": 1016,
    "el": 875,
    "li": 1337,
    "iz": 1281,
    "z ": 2329,
    " fe": 145,
    "fel": 1021,
    "eli": 883,
    "liz": 1353,
    "iz ": 1282,
    " fel": 147,
    "feli": 1022,
    "eliz": 885,
    "liz ": 1354,
    "me ": 1409,
    " me ": 218,
    "sen": 2000,
    "nti": 1552,
    "tin": 2145,
    " sen": 307,
    "sent": 2001,
    "enti": 905,
    "ntin": 1553,
    "tind": 2147,
    "k": 1303,
    "ok": 1642,
    "k ": 1304,
    " ok": 256,
    "ok ": 1643,
    " ok ": 257,
    "ri": 1889,
    " tr": 338,
    "tri": 2176,
    "ris": 1897,
    "ist": 1259,
    "ste": 2064,
    " tri": 339,
    "tris": 2178,
    "rist": 1899,
    "iste": 1261,
    "ste ": 2065,
    "fr": 1043,
    "ru": 1951,
    "ra": 1828,
    " fr": 155,
    "fru": 1048,
    "rus": 1952,
    "ust": 2278,
    "tra": 2171,
    "rad": 1832,
    "ado": 462,
    " fru": 158,
    "frus": 1049,
    "rust": 1953,
    "ustr": 2279,
    "stra": 2072,
    "trad": 2173,
    "rado": 1833,
    "ado ": 463,
    "ea": 825,
    " ch": 68,
    "hat": 1117,
    "ate": 566,
    "tea": 2111,
    "ead": 827,
    " cha": 69,
    "chat": 680,
    "hate": 1118,
    "atea": 567,
    "tead": 2112,
    "eado": 828,
    "an": 506,
    "ni": 1515,
    "des": 773,
    "esa": 954,
    "san": 1984,
    "ani": 516,
    "nim": 1521,
    "ima": 1191,
    "mad": 1387,
    " des": 95,
    "desa": 775,
    "esan": 956,
    "sani": 1985,
    "anim": 517,
    "nima": 1522,
    "imad": 1193,
    "mado": 1388,
    "pé": 1803,
    "és": 2384,
    " pé": 287,
    "pés": 1804,
    "éss": 2385,
    "ssi": 2054,
    " pés": 288,
    "péss": 1805,
    "éssi": 2386,
    "ssim": 2055,
    "simo": 2020,
    "ê": 2389,
    "cê": 750,
    "ê ": 2390,
    "voc": 2309,
    "ocê": 1605,
    "cê ": 751,
    " voc": 361,
    "você": 2310,
    "ocê ": 1606,
    " um": 347,
    " um ": 348,
    "ô": 2424,
    " r": 293,
    "ob": 1590,
    "bô": 638,
    "ô ": 2425,
    " ro": 297,
    "rob": 1916,
    "obô": 1594,
    "bô ": 639,
    " rob": 298,
    "robô": 1917,
    "obô ": 1595,
    " h": 178,
    " hu": 184,
    "man": 1392,
    "ano": 518,
    "no ": 1526,
    " hum": 185,
    "huma": 1137,
    "uman": 2247,
    "mano": 1394,
    "ano ": 519,
    "q": 1806,
    " q": 289,
    "qu": 1807,
    "ue": 2216,
    " qu": 290,
    "que": 1813,
    "uem": 2220,
    " que": 292,
    "quem": 1816,
    "uem ": 2221,
    "ot": 1725,
    "t ": 2090,
    "bot": 625,
    "ot ": 1726,
    " bot": 53,
    "bot ": 626,
    "uer": 2224,
    "quer": 1818,
    "uero": 2226,
    "rc": 1850,
    "mar": 1395,
    "arc": 539,
    "rca": 1851,
    "car": 655,
    "ar ": 535,
    " mar": 216,
    "marc": 1396,
    "arca": 540,
    "rcar": 1852,
    "car ": 656,
    " uma": 349,
    "on": 1664,
    "ns": 1536,
    "su": 2078,
    "ul": 2236,
    "lt": 1369,
    "con": 721,
    "ons": 1679,
    "nsu": 1541,
    "sul": 2079,
    "ult": 2241,
    "lta": 1370,
    "ta ": 2092,
    " con": 80,
    "cons": 724,
    "onsu": 1680,
    "nsul": 1542,
    "sult": 2080,
    "ulta": 2242,
    "lta ": 1371,
    "ag": 465,
    "ge": 1065,
    " ag": 20,
    "age": 466,
    "gen": 1066,
    "end": 894,
    "nda": 1473,
    "dar": 763,
    " age": 21,
    "agen": 467,
    "gend": 1067,
    "enda": 895,
    "ndar": 1476,
    "dar ": 764,
    "ho": 1127,
    "rá": 1961,
    "ár": 2343,
    "io": 1222,
    " ho": 181,
    "hor": 1131,
    "orá": 1709,
    "rár": 1962,
    "ári": 2346,
    "rio": 1894,
    "io ": 1223,
    " hor": 183,
    "horá": 1133,
    "orár": 1710,
    "rári": 1963,
    "ário": 2348,
    "rio ": 1895,
    "pr": 1787,
    "re": 1862,
    "ec": 831,
    "ci": 684,
    " pr": 282,
    "pre": 1788,
    "rec": 1866,
    "eci": 837,
    "cis": 691,
    "iso": 1253,
    " pre": 283,
    "prec": 1789,
    "reci": 1868,
    "ecis": 839,
    "ciso": 692,
    "iso ": 1254,
    "os": 1711,
    "pos": 1784,
    "oss": 1717,
    " pos": 281,
    "poss": 1786,
    "osso": 1720,
    " g": 163,
    " go": 172,
    "gos": 1085,
    "ost": 1722,
    "sta": 2061,
    "ari": 546,
    "ria": 1890,
    " gos": 173,
    "gost": 1086,
    "osta": 1723,
    "star": 2063,
    "tari": 2103,
    "aria": 547,
    "ria ": 1891,
    "mé": 1451,
    "éd": 2381,
    "ic": 1153,
    " mé": 229,
    "méd": 1452,
    "édi": 2382,
    "dic": 787,
    "ica": 1154,
    "ca ": 642,
    " méd": 230,
    "médi": 1453,
    "édic": 2383,
    "dica": 788,
    "ica ": 1155,
    "ico": 1161,
    "co ": 708,
    "dico": 790,
    "ico ": 1162,
    "am": 497,
    "dam": 759,
    "ame": 503,
    "ndam": 1475,
    "dame": 760,
    "amen": 504,
    "gi": 1071,
    "rdi": 1858,
    "dio": 799,
    "iol": 1224,
    "olo": 1650,
    "ogi": 1626,
    "gia": 1072,
    " car": 64,
    "card": 657,
    "ardi": 544,
    "rdio": 1859,
    "diol": 800,
    "iolo": 1225,
    "olog": 1652,
    "logi": 1361,
    "ogia": 1627,
    "gia ": 1073,
    "der": 769,
    "erm": 930,
    "mat": 1400,
    "ato": 571,
    "tol": 2155,
    "gis": 1076,
    " der": 94,
    "derm": 772,
    "erma": 931,
    "rmat": 1909,
    "mato": 1401,
    "atol": 573,
    "tolo": 2156,
    "ogis": 1628,
    "gist": 1077,
    "ista": 1260,
    "sta ": 2062,
    "sp": 2036,
    "pe": 1750,
    "esp": 964,
    "spe": 2039,
    "pec": 1751,
    "cia": 686,
    "ial": 1146,
    "ali": 490,
    "lis": 1349,
    " esp": 131,
    "espe": 966,
    "spec": 2040,
    "peci": 1752,
    "ecia": 838,
    "cial": 688,
    "iali": 1148,
    "alis": 492,
    "list": 1350,
    " em": 123,
    " em ": 124,
    "oe": 1613,
    " ga": 164,
    "gas": 1060,
    "roe": 1918,
    "oen": 1614,
    "nte": 1547,
    "ter": 2128,
    "rol": 1924,
    " gas": 165,
    "gast": 1061,
    "troe": 2181,
    "roen": 1919,
    "oent": 1615,
    "ente": 904,
    "nter": 1550,
    "tero": 2131,
    "erol": 936,
    "rolo": 1925,
    "ed": 847,
    " pe": 271,
    "ped": 1753,
    "edi": 848,
    "iat": 1151,
    "atr": 575,
    "ra ": 1829,
    " ped": 272,
    "pedi": 1754,
    "edia": 849,
    "diat": 786,
    "iatr": 1152,
    "atra": 576,
    "tra ": 2172,
    "na": 1456,
    " na": 232,
    "na ": 1457,
    " na ": 233,
    " á": 366,
    " ár": 369,
    "áre": 2344,
    "rea": 1864,
    "ea ": 826,
    " áre": 370,
    "área": 2345,
    "rea ": 1865,
    " or": 263,
    "ort": 1707,
    "rto": 1949,
    "top": 2161,
    "ope": 1689,
    " ort": 264,
    "orto": 1708,
    "rtop": 1950,
    "tope": 2162,
    "oped": 1690,
    "lí": 1380,
    "ín": 2400,
    "clí": 705,
    "lín": 1381,
    "íni": 2401,
    "nic": 1516,
    " clí": 76,
    "clín": 706,
    "líni": 1382,
    "ínic": 2402,
    "nico": 1518,
    " ge": 167,
    "ene": 898,
    "ner": 1497,
    "era": 922,
    "ral": 1836,
    " gen": 168,
    "gene": 1068,
    "ener": 899,
    "nera": 1498,
    "eral": 924,
    "rali": 1838,
    "pa": 1743,
    " pa": 268,
    "par": 1744,
    "ara": 536,
    " par": 269,
    "para": 1745,
    "ara ": 537,
    " od": 250,
    "odo": 1611,
    "don": 809,
    "ont": 1681,
    " odo": 251,
    "odon": 1612,
    "dont": 810,
    "onto": 1684,
    "ntol": 1556,
    "l ": 1312,
    "ger": 1069,
    "al ": 480,
    " ger": 169,
    "gera": 1070,
    "ral ": 1837,
    " gi": 170,
    "gin": 1074,
    "ine": 1209,
    "nec": 1488,
    "eco": 842,
    "col": 715,
    " gin": 171,
    "gine": 1075,
    "inec": 1210,
    "neco": 1489,
    "ecol": 843,
    "colo": 716,
    "ur": 2265,
    " ur": 352,
    "uro": 2271,
    " uro": 353,
    "urol": 2272,
    "hã": 1138,
    "ã ": 2361,
    " am": 27,
    "ama": 499,
    "anh": 513,
    "nhã": 1513,
    "hã ": 1139,
    " ama": 28,
    "aman": 501,
    "manh": 1393,
    "anhã": 515,
    "nhã ": 1514,
    "x": 2315,
    "ró": 1973,
    "óx": 2421,
    "xi": 2322,
    "pró": 1796,
    "róx": 1974,
    "óxi": 2422,
    "xim": 2323,
    " pró": 286,
    "próx": 1797,
    "róxi": 1975,
    "óxim": 2423,
    "xima": 2324,
    "ima ": 1192,
    "ç": 2364,
    "rç": 1967,
    "ça": 2365,
    " te": 327,
    "erç": 948,
    "rça": 1968,
    "ça ": 2366,
    " ter": 332,
    "terç": 2133,
    "erça": 949,
    "rça ": 1969,
    "ju": 1300,
    "lh": 1333,
    " ju": 202,
    "jul": 1301,
    "ulh": 2237,
    "lho": 1334,
    "ho ": 1128,
    " jul": 203,
    "julh": 1302,
    "ulho": 2238,
    "lho ": 1335,
    "ua": 2200,
    "a-": 438,
    "-f": 385,
    "ir": 1238,
    "qua": 1808,
    "uar": 2209,
    "art": 554,
    "rta": 1943,
    "ta-": 2093,
    "a-f": 439,
    "-fe": 386,
    "fei": 1019,
    "eir": 868,
    "ira": 1239,
    " qua": 291,
    "quar": 1812,
    "uart": 2210,
    "arta": 555,
    "rta-": 1944,
    "ta-f": 2094,
    "a-fe": 440,
    "-fei": 387,
    "feir": 1020,
    "eira": 869,
    "ira ": 1240,
    "à": 2335,
    " à": 363,
    "às": 2336,
    " às": 364,
    "às ": 2337,
    " às ": 365,
    "1": 400,
    "5": 414,
    " 1": 3,
    "15": 404,
    "5h": 415,
    "h ": 1106,
    " 15": 6,
    "15h": 405,
    "5h ": 416,
    " 15h": 7,
    "15h ": 406,
    "oj": 1639,
    "hoj": 1129,
    "oje": 1640,
    "je ": 1294,
    " hoj": 182,
    "hoje": 1130,
    "oje ": 1641,
    "ora": 1695,
    "ras": 1845,
    "as ": 558,
    "hora": 1132,
    "oras": 1697,
    "ras ": 1846,
    "ias": 1149,
    "dias": 785,
    "ias ": 1150,
    " da": 90,
    "da ": 756,
    " da ": 91,
    " man": 215,
    "4": 410,
    "3": 407,
    "0": 398,
    "14": 401,
    "4h": 411,
    "h3": 1107,
    "30": 408,
    "0 ": 399,
    " 14": 4,
    "14h": 402,
    "4h3": 412,
    "h30": 1108,
    "30 ": 409,
    " 14h": 5,
    "14h3": 403,
    "4h30": 413,
    "h30 ": 1109,
    " no ": 239,
    "pri": 1791,
    "rim": 1892,
    "ime": 1194,
    "mei": 1410,
    "iro": 1243,
    " pri": 284,
    "prim": 1792,
    "rime": 1893,
    "imei": 1195,
    "meir": 1411,
    "eiro": 870,
    "iro ": 1244,
    "ago": 468,
    " ago": 22,
    "agos": 469,
    "osto": 1724,
    "sto ": 2069,
    "ual": 2204,
    "qual": 1810,
    "ual ": 2205,
    "#": 379,
    " #": 1,
    "# ": 380,
    " # ": 2,
    "adi": 460,
    "ici": 1158,
    "cio": 689,
    "ion": 1226,
    "ona": 1665,
    "nad": 1458,
    " adi": 19,
    "adic": 461,
    "dici": 789,
    "icio": 1160,
    "cion": 690,
    "iona": 1227,
    "onad": 1667,
    "nado": 1459,
    "este": 973,
    "ex": 989,
    "xe": 2319,
    "mp": 1434,
    "pl": 1768,
    " ex": 135,
    "exe": 992,
    "xem": 2320,
    "emp": 891,
    "mpl": 1437,
    "plo": 1771,
    "lo ": 1356,
    " exe": 137,
    "exem": 993,
    "xemp": 2321,
    "empl": 892,
    "mplo": 1438,
    "plo ": 1772,
    "mel": 1412,
    "elh": 881,
    "rar": 1843,
    " mel": 219,
    "melh": 1413,
    "elho": 882,
    "lhor": 1336,
    "orar": 1696,
    "rar ": 1844,
    " a ": 12,
    "et": 978,
    "cç": 744,
    "çã": 2373,
    "det": 777,
    "ete": 980,
    "tec": 2113,
    "ecç": 845,
    "cçã": 745,
    "ção": 2374,
    " det": 96,
    "dete": 778,
    "etec": 981,
    "tecç": 2114,
    "ecçã": 846,
    "cção": 746,
    "ção ": 2375,
    "dr": 817,
    " dr": 110,
    "dr ": 818,
    " dr ": 111,
    "il": 1183,
    "lv": 1375,
    "sil": 2015,
    "ilv": 1187,
    "lva": 1376,
    "va ": 2290,
    " sil": 312,
    "silv": 2017,
    "ilva": 1188,
    "lva ": 1377,
    "dra": 819,
    " dra": 112,
    "dra ": 820,
    " an": 29,
    "ana": 507,
    " ana": 30,
    "ana ": 508,
    "ham": 1114,
    "cham": 679,
    "hama": 1116,
    "amad": 500,
    "rl": 1902,
    "arl": 548,
    "rlo": 1903,
    "los": 1363,
    "os ": 1712,
    "carl": 658,
    "arlo": 549,
    "rlos": 1904,
    "los ": 1364,
    "ten": 2123,
    "nho": 1509,
    " ten": 330,
    "tenh": 2125,
    "enho": 901,
    "nho ": 1510,
    "ef": 850,
    "rê": 1970,
    "ên": 2393,
    "nc": 1464,
    "ref": 1869,
    "efe": 851,
    "fer": 1023,
    "erê": 950,
    "rên": 1971,
    "ênc": 2394,
    "nci": 1468,
    "pref": 1790,
    "refe": 1870,
    "efer": 852,
    "ferê": 1025,
    "erên": 951,
    "rênc": 1972,
    "ênci": 2395,
    "ncia": 1470,
    "cia ": 687,
    "lq": 1366,
    "alq": 493,
    "lqu": 1367,
    "ualq": 2206,
    "alqu": 494,
    "lque": 1368,
    "uer ": 2225,
    "jo": 1297,
    "oã": 1738,
    " jo": 200,
    "joã": 1298,
    "oão": 1739,
    " joã": 201,
    "joão": 1299,
    "oão ": 1740,
    "mari": 1397,
    "ve": 2293,
    "oli": 1648,
    "liv": 1351,
    "ive": 1274,
    "vei": 2295,
    " oli": 259,
    "oliv": 1649,
    "live": 1352,
    "ivei": 1275,
    "veir": 2296,
    "nde": 1477,
    "es ": 953,
    " men": 220,
    "mend": 1415,
    "ende": 896,
    "ndes": 1480,
    "des ": 774,
    "uz": 2285,
    " so": 316,
    "sou": 2034,
    "ouz": 1736,
    "uza": 2286,
    " sou": 319,
    "souz": 2035,
    "ouza": 1737,
    "uza ": 2287,
    " mo": 222,
    "mot": 1432,
    "oti": 1727,
    " mot": 224,
    "moti": 1433,
    "otiv": 1729,
    "dor": 811,
    "or ": 1694,
    " dor": 107,
    "dor ": 812,
    "ab": 441,
    "eç": 999,
    "cab": 643,
    "abe": 442,
    "beç": 610,
    "eça": 1000,
    " cab": 60,
    "cabe": 644,
    "abeç": 445,
    "beça": 611,
    "eça ": 1001,
    "eq": 915,
    "fre": 1046,
    "req": 1879,
    "equ": 916,
    "uen": 2222,
    " fre": 157,
    "freq": 1047,
    "requ": 1880,
    "eque": 917,
    "quen": 1817,
    "uent": 2223,
    "nte ": 1548,
    "xa": 2316,
    "exa": 990,
    "xam": 2317,
    "mes": 1419,
    " exa": 136,
    "exam": 991,
    "xame": 2318,
    "ames": 505,
    "mes ": 1420,
    "rot": 1930,
    "ina": 1203,
    " rot": 299,
    "roti": 1931,
    "otin": 1728,
    "tina": 2146,
    "ina ": 1204,
    "por": 1782,
    " por": 280,
    "por ": 1783,
    "cau": 662,
    "aus": 584,
    "usa": 2276,
    "sa ": 1979,
    " cau": 65,
    "caus": 663,
    "ausa": 585,
    "usa ": 2277,
    " to": 335,
    "tos": 2165,
    "sse": 2052,
    "se ": 1997,
    " tos": 337,
    "toss": 2167,
    "osse": 1719,
    "sse ": 2053,
    "ue ": 2217,
    "que ": 1814,
    "pas": 1746,
    "ass": 561,
    "ssa": 2048,
    " pas": 270,
    "pass": 1747,
    "assa": 562,
    "ssa ": 2049,
    "sin": 2021,
    "int": 1217,
    " sin": 314,
    "sint": 2022,
    "into": 1219,
    "ton": 2159,
    "ntu": 1560,
    "tur": 2185,
    "ura": 2266,
    " ton": 336,
    "tont": 2160,
    "ontu": 1685,
    "ntur": 1561,
    "tura": 2186,
    "uras": 2268,
    "aç": 592,
    "ço": 2369,
    "can": 650,
    "ans": 521,
    "nsa": 1537,
    "saç": 1989,
    "aço": 593,
    "ço ": 2370,
    " can": 62,
    "cans": 652,
    "ansa": 522,
    "nsaç": 1538,
    "saço": 1990,
    "aço ": 594,
    "he": 1121,
    "ck": 695,
    "k-": 1305,
    "-u": 388,
    "up": 2263,
    "p ": 1742,
    "che": 682,
    "hec": 1122,
    "eck": 840,
    "ck-": 696,
    "k-u": 1306,
    "-up": 389,
    "up ": 2264,
    " che": 70,
    "chec": 683,
    "heck": 1123,
    "eck-": 841,
    "ck-u": 697,
    "k-up": 1307,
    "-up ": 390,
    "anu": 525,
    "nua": 1563,
    " anu": 31,
    "anua": 526,
    "nual": 1564,
    "arar": 538,
    "anc": 509,
    "nce": 1465,
    "cel": 670,
    "ela": 876,
    "canc": 651,
    "ance": 510,
    "ncel": 1467,
    "cela": 671,
    "elar": 877,
    "lar ": 1315,
    "rr": 1932,
    "err": 937,
    "rro": 1935,
    "rom": 1926,
    "omp": 1661,
    "mpe": 1435,
    "per": 1755,
    " int": 192,
    "inte": 1218,
    "terr": 2132,
    "erro": 939,
    "rrom": 1937,
    "romp": 1927,
    "ompe": 1662,
    "mper": 1436,
    "per ": 1756,
    "sq": 2043,
    "esq": 967,
    "squ": 2044,
    "uec": 2218,
    "ece": 832,
    "ce ": 665,
    " esq": 132,
    "esqu": 968,
    "sque": 2045,
    "quec": 1815,
    "uece": 2219,
    "ece ": 833,
    "fu": 1050,
    "un": 2254,
    " fu": 159,
    "fun": 1051,
    "unc": 2255,
    "nam": 1460,
    " fun": 160,
    "func": 1052,
    "unci": 2256,
    "ncio": 1471,
    "onam": 1668,
    "name": 1461,
    "uai": 2202,
    "quai": 1809,
    "uais": 2203,
    "sã": 2083,
    " sã": 320,
    "são": 2084,
    " são": 321,
    "são ": 2085,
    " os": 265,
    " os ": 266,
    "ios": 1228,
    "rios": 1896,
    "ios ": 1229,
    "ês": 2396,
    "cês": 752,
    "ês ": 2397,
    "ocês": 1607,
    "cês ": 753,
    "nica": 1517,
    "br": 627,
    " ab": 13,
    "abr": 446,
    "bre": 630,
    "rem": 1875,
    " abr": 14,
    "abre": 447,
    "brem": 632,
    "rem ": 1876,
    "fec": 1017,
    "ech": 835,
    "am ": 498,
    " fec": 146,
    "fech": 1018,
    "echa": 836,
    "ham ": 1115,
    "ndi": 1481,
    "dim": 795,
    " ate": 38,
    "aten": 568,
    "tend": 2124,
    "endi": 897,
    "ndim": 1483,
    "dime": 796,
    "imen": 1196,
    "rv": 1954,
    "vi": 2300,
    "iç": 1283,
    "erv": 945,
    "rvi": 1957,
    "viç": 2305,
    "iço": 1284,
    "ços": 2371,
    "serv": 2004,
    "ervi": 947,
    "rviç": 1958,
    "viço": 2306,
    "iços": 1285,
    "ços ": 2372,
    "of": 1618,
    " of": 252,
    "ofe": 1619,
    "ere": 925,
    "cem": 672,
    " ofe": 253,
    "ofer": 1620,
    "fere": 1024,
    "erec": 926,
    "rece": 1867,
    "ecem": 834,
    "cem ": 673,
    "id": 1164,
    "lid": 1338,
    "ida": 1165,
    "dad": 757,
    "alid": 491,
    "lida": 1339,
    "idad": 1167,
    "dade": 758,
    "ades": 458,
    "tê": 2192,
    "êm": 2391,
    " tê": 342,
    "têm": 2193,
    "êm ": 2392,
    " têm": 343,
    "têm ": 2194,
    "ip": 1231,
    " ti": 333,
    "tip": 2148,
    "ipo": 1232,
    " tip": 334,
    "tipo": 2149,
    "ipos": 1234,
    "pos ": 1785,
    "ní": 1577,
    "ív": 2411,
    "dis": 803,
    "isp": 1255,
    "spo": 2041,
    "pon": 1779,
    "oní": 1686,
    "nív": 1578,
    "íve": 2412,
    "eis": 871,
    " dis": 103,
    "disp": 804,
    "ispo": 1256,
    "spon": 2042,
    "poní": 1781,
    "onív": 1687,
    "níve": 1579,
    "ívei": 2413,
    "veis": 2297,
    "eis ": 872,
    "po ": 1774,
    "ipo ": 1233,
    " as": 35,
    " as ": 36,
    "tem": 2120,
    " tem": 329,
    "tem ": 2121,
    "atri": 577,
    "tria": 2177,
    "dos": 813,
    " dos": 108,
    "dos ": 814,
    "cos": 729,
    "icos": 1163,
    "cos ": 730,
    " do ": 105,
    "nde ": 1478,
    "sab": 1980,
    " sab": 302,
    "sabe": 1981,
    "aber": 444,
    "ber ": 607,
    "uan": 2207,
    "and": 511,
    "quan": 1811,
    "uand": 2208,
    "ando": 512,
    "ut": 2280,
    "dou": 815,
    "out": 1734,
    "uto": 2283,
    "tor": 2163,
    "ore": 1700,
    "res": 1881,
    " dou": 109,
    "dout": 816,
    "outo": 1735,
    "utor": 2284,
    "tore": 2164,
    "ores": 1702,
    "res ": 1882,
    "nda ": 1474,
    "nta": 1544,
    "tat": 2104,
    "cont": 725,
    "onta": 1682,
    "ntat": 1546,
    "tato": 2105,
    "ato ": 572,
    " en": 126,
    "ntr": 1557,
    " ent": 128,
    "entr": 907,
    "ntro": 1559,
    "le": 1322,
    "tel": 2117,
    "ele": 879,
    "lef": 1324,
    "efo": 853,
    "fon": 1037,
    "one": 1674,
    "ne ": 1487,
    " tel": 328,
    "tele": 2118,
    "elef": 880,
    "lefo": 1325,
    "efon": 854,
    "fone": 1038,
    "one ": 1675,
    "ema": 888,
    "ail": 472,
    "il ": 1184,
    " ema": 125,
    "emai": 890,
    "mail": 1390,
    "ail ": 473,
    " on": 261,
    "ond": 1672,
    " ond": 262,
    "onde": 1673,
    "fi": 1026,
    " fi": 148,
    "fic": 1029,
    " fic": 149,
    "fica": 1030,
    "fa": 1006,
    " fa": 140,
    "faç": 1014,
    " faç": 144,
    "faço": 1015,
    "fal": 1007,
    "ala": 481,
    " fal": 141,
    "fala": 1008,
    "alar": 482,
    "mas": 1398,
    "rmas": 1908,
    "mas ": 1399,
    "reç": 1887,
    "eço": 1002,
    " end": 127,
    "nder": 1479,
    "dere": 771,
    "ereç": 929,
    "reço": 1888,
    "eço ": 1003,
    "loc": 1357,
    "oca": 1597,
    "cal": 648,
    " loc": 208,
    "loca": 1358,
    "ocal": 1598,
    "cal ": 649,
    "tã": 2187,
    "stã": 2074,
    "tão": 2188,
    "estã": 975,
    "stão": 2075,
    "tão ": 2189,
    "ig": 1176,
    "gê": 1102,
    "lig": 1340,
    "igê": 1181,
    "gên": 1103,
    "ntel": 1549,
    "teli": 2119,
    "elig": 884,
    "ligê": 1341,
    "igên": 1182,
    "gênc": 1104,
    "if": 1171,
    " ar": 32,
    "rti": 1947,
    "tif": 2141,
    "ifi": 1174,
    " art": 34,
    "arti": 556,
    "rtif": 1948,
    "tifi": 2142,
    "ific": 1175,
    "fici": 1031,
    "icia": 1159,
    "ial ": 1147,
    "onte": 1683,
    "sob": 2027,
    "obr": 1591,
    "re ": 1863,
    " sob": 317,
    "sobr": 2028,
    "obre": 1592,
    "bre ": 631,
    "hi": 1124,
    "tó": 2195,
    "ór": 2415,
    " hi": 179,
    "his": 1125,
    "stó": 2076,
    "tór": 2196,
    "óri": 2416,
    " his": 180,
    "hist": 1126,
    "istó": 1262,
    "stór": 2077,
    "tóri": 2197,
    "ória": 2417,
    " br": 54,
    "bra": 628,
    "asi": 559,
    " bra": 55,
    "bras": 629,
    "rasi": 1847,
    "asil": 560,
    "sil ": 2016,
    "sc": 1991,
    "cr": 734,
    "ev": 986,
    "esc": 957,
    "scr": 1994,
    "cre": 735,
    "rev": 1885,
    "eva": 987,
    " esc": 130,
    "escr": 959,
    "scre": 1995,
    "crev": 736,
    "reva": 1886,
    "eva ": 988,
    "poe": 1777,
    "oes": 1616,
    "esi": 962,
    "sia": 2006,
    " poe": 279,
    "poes": 1778,
    "oesi": 1617,
    "esia": 963,
    "sia ": 2007,
    " gat": 166,
    "gato": 1064,
    "atos": 574,
    "tos ": 2166,
    "ap": 529,
    "pi": 1761,
    "cap": 653,
    "api": 530,
    "pit": 1766,
    "ita": 1264,
    "tal": 2097,
    " cap": 63,
    "capi": 654,
    "apit": 531,
    "pita": 1767,
    "ital": 1265,
    "tal ": 2098,
    "nç": 1573,
    "fra": 1044,
    "ran": 1841,
    "anç": 527,
    "nça": 1574,
    " fra": 156,
    "fran": 1045,
    "ranç": 1842,
    "ança": 528,
    "nça ": 1575,
    "xp": 2325,
    "iq": 1235,
    "exp": 994,
    "xpl": 2326,
    "pli": 1769,
    "liq": 1347,
    "iqu": 1236,
    " exp": 138,
    "expl": 995,
    "xpli": 2327,
    "pliq": 1770,
    "liqu": 1348,
    "ique": 1237,
    "eo": 910,
    "teo": 2126,
    "eor": 913,
    "ori": 1703,
    " teo": 331,
    "teor": 2127,
    "eori": 914,
    "oria": 1704,
    " re": 294,
    "rel": 1873,
    "lat": 1317,
    "ivi": 1277,
    "vid": 2301,
    " rel": 295,
    "rela": 1874,
    "elat": 878,
    "lati": 1318,
    "tivi": 2151,
    "ivid": 1278,
    "vida": 2302,
    "ade ": 457,
    "lb": 1319,
    "alb": 483,
    "lbe": 1320,
    "rt ": 1942,
    " alb": 24,
    "albe": 484,
    "lber": 1321,
    "bert": 609,
    "ert ": 943,
    "n ": 1455,
    " ei": 121,
    "ein": 865,
    "ins": 1215,
    "nst": 1539,
    "tei": 2115,
    "in ": 1202,
    " ein": 122,
    "eins": 867,
    "inst": 1216,
    "nste": 1540,
    "stei": 2066,
    "tein": 2116,
    "ein ": 866,
    "ona ": 1666,
    "rn": 1911,
    "ern": 932,
    "rne": 1912,
    "net": 1501,
    "et ": 979,
    "tern": 2130,
    "erne": 933,
    "rnet": 1913,
    "net ": 1502,
    "dig": 793,
    "iga": 1177,
    "ga ": 1059,
    " dig": 100,
    "diga": 794,
    "iga ": 1178,
    "lgo": 1329,
    "algo": 488,
    "lgo ": 1330,
    "iê": 1286,
    " ci": 71,
    "ciê": 693,
    "iên": 1287,
    " ciê": 72,
    "ciên": 694,
    "iênc": 1288,
    "pes": 1757,
    "qui": 1819,
    "uis": 2232,
    "ise": 1251,
    " pes": 273,
    "pesq": 1758,
    "squi": 2046,
    "quis": 1820,
    "uise": 2233,
    "ise ": 1252,
    "coi": 713,
    "ois": 1635,
    "isa": 1249,
    " coi": 78,
    "cois": 714,
    "oisa": 1636,
    "isa ": 1250,
    "fí": 1054,
    "ís": 2408,
    " fí": 161,
    "fís": 1055,
    "ísi": 2409,
    "sic": 2008,
    " fís": 162,
    "físi": 1056,
    "ísic": 2410,
    "sica": 2009,
    "be ": 603,
    "abe ": 443,
    "gr": 1087,
    "pro": 1793,
    "rog": 1922,
    "ogr": 1631,
    "gra": 1088,
    "ram": 1839,
    "maç": 1402,
    "açã": 595,
    " pro": 285,
    "prog": 1795,
    "rogr": 1923,
    "ogra": 1632,
    "gram": 1089,
    "rama": 1840,
    "amaç": 502,
    "maçã": 1403,
    "ação": 596,
    "mud": 1442,
    "uda": 2212,
    "dan": 761,
    "ças": 2367,
    " mud": 226,
    "muda": 1443,
    "udan": 2213,
    "danç": 762,
    "nças": 1576,
    "ças ": 2368,
    "má": 1448,
    "át": 2351,
    "cli": 703,
    "lim": 1342,
    "imá": 1199,
    "mát": 1449,
    "áti": 2352,
    "tic": 2139,
    "cas": 660,
    " cli": 75,
    "clim": 704,
    "limá": 1344,
    "imát": 1200,
    "máti": 1450,
    "átic": 2353,
    "tica": 2140,
    "icas": 1157,
    "cas ": 661,
    "nf": 1503,
    "inf": 1211,
    "nfo": 1504,
    " inf": 191,
    "info": 1212,
    "nfor": 1505,
    "rmaç": 1910,
    "bu": 635,
    " bu": 56,
    "bur": 636,
    "rac": 1830,
    " bur": 57,
    "bura": 637,
    "urac": 2267,
    "raco": 1831,
    "acos": 451,
    "egr": 860,
    "gro": 1091,
    "ros": 1928,
    "negr": 1492,
    "egro": 861,
    "gros": 1092,
    "ros ": 1929,
    "bl": 615,
    "kc": 1308,
    " bl": 47,
    "blo": 616,
    "ock": 1601,
    "ckc": 698,
    "kch": 1309,
    "hai": 1112,
    " blo": 48,
    "bloc": 617,
    "lock": 1359,
    "ockc": 1602,
    "ckch": 699,
    "kcha": 1310,
    "chai": 678,
    "hain": 1113,
    "ain ": 475,
    " cu": 84,
    "cur": 742,
    "uri": 2269,
    "osi": 1713,
    "sid": 2010,
    " cur": 86,
    "curi": 743,
    "urio": 2270,
    "iosi": 1230,
    "osid": 1714,
    "sida": 2011,
    "spa": 2037,
    "paç": 1748,
    "espa": 965,
    "spaç": 2038,
    "paço": 1749,
    "ale": 485,
    "le ": 1323,
    "fale": 1009,
    "ale ": 486,
    "ess": 969,
    "ant": 523,
    "tere": 2129,
    "eres": 928,
    "ress": 1883,
    "essa": 970,
    "ssan": 2050,
    "sant": 1986,
    "ante": 524,
    " ess": 133,
    "esse": 971,
    "onc": 1670,
    "cei": 668,
    "conc": 722,
    "once": 1671,
    "ncei": 1466,
    "ceit": 669,
    "õ": 2426,
    "çõ": 2376,
    "õe": 2427,
    "açõ": 597,
    "çõe": 2377,
    "ões": 2428,
    "maçõ": 1404,
    "açõe": 598,
    "ções": 2378,
    "ões ": 2429,
    "rai": 1834,
    "erai": 923,
    "rais": 1835,
    "rs": 1938,
    " un": 350,
    "uni": 2261,
    "niv": 1523,
    "ver": 2298,
    "ers": 940,
    "rso": 1939,
    " uni": 351,
    "univ": 2262,
    "nive": 1524,
    "iver": 1276,
    "vers": 2299,
    "erso": 941,
    "rso ": 1940,
    "dê": 821,
    " dê": 113,
    "dê ": 822,
    " dê ": 114,
    "esu": 976,
    "sum": 2081,
    "umo": 2252,
    " res": 296,
    "resu": 1884,
    "esum": 977,
    "sumo": 2082,
    "umo ": 2253,
    "seg": 1998,
    "egu": 862,
    "gun": 1100,
    "und": 2257,
    " seg": 306,
    "segu": 1999,
    "egun": 863,
    "gund": 1101,
    "unda": 2258,
    " gu": 176,
    "gue": 1096,
    "rra": 1933,
    " gue": 177,
    "guer": 1097,
    "uerr": 2227,
    "erra": 938,
    "rra ": 1934,
    "mun": 1446,
    " mun": 228,
    "mund": 1447,
    "undi": 2259,
    "ndia": 1482,
    "dial": 784,
    "gn": 1080,
    "sig": 2013,
    "ign": 1179,
    "gni": 1081,
    "nif": 1519,
    " sig": 311,
    "sign": 2014,
    "igni": 1180,
    "gnif": 1082,
    "nifi": 1520,
    "icad": 1156,
    "cado": 647,
    " vi": 357,
    " vid": 358,
    "ida ": 1166,
    "ná": 1567,
    "cul": 738,
    "uli": 2239,
    "lin": 1345,
    "iná": 1220,
    "nár": 1568,
    " cul": 85,
    "culi": 739,
    "ulin": 2240,
    "liná": 1346,
    "inár": 1221,
    "nári": 1569,
    "ária": 2347,
    "ja": 1290,
    " ja": 196,
    "jap": 1291,
    "apo": 532,
    "nes": 1499,
    " jap": 197,
    "japo": 1292,
    "apon": 533,
    "pone": 1780,
    "ones": 1676,
    "nesa": 1500,
    "esa ": 955,
    "az": 589,
    "ze": 2332,
    "faz": 1012,
    "aze": 590,
    "zer": 2333,
    " faz": 143,
    "faze": 1013,
    "azer": 591,
    "zer ": 2334,
    "bol": 621,
    " bol": 51,
    "bolo": 622,
    "olo ": 1651,
    " pi": 274,
    "pia": 1762,
    "iad": 1144,
    " pia": 275,
    "piad": 1763,
    "iada": 1145,
    "ada ": 454,
    "dif": 791,
    "ife": 1172,
    "ren": 1877,
    "enç": 908,
    " dif": 99,
    "dife": 792,
    "ifer": 1173,
    "eren": 927,
    "renç": 1878,
    "ença": 909,
    "tre": 2174,
    "ntre": 1558,
    "tre ": 2175,
    "sol": 2031,
    "ol ": 1645,
    " sol": 318,
    "sol ": 2032,
    "lu": 1372,
    " lu": 210,
    "lua": 1373,
    "ua ": 2201,
    " lua": 211,
    "lua ": 1374,
    "av": 586,
    " gr": 174,
    "rav": 1848,
    "avi": 587,
    " gra": 175,
    "grav": 1090,
    "ravi": 1849,
    "avid": 588,
    "arr": 552,
    "carr": 659,
    "arro": 553,
    "rro ": 1936,
    " cor": 81,
    "cor ": 727,
    "cé": 747,
    "éu": 2387,
    " cé": 87,
    "céu": 748,
    "éu ": 2388,
    " céu": 88,
    "céu ": 749,
    " át": 372,
    "áto": 2354,
    "tom": 2157,
    " áto": 373,
    "átom": 2355,
    "tomo": 2158,
    " id": 187,
    " ida": 188,
    "â": 2356,
    "râ": 1964,
    "âm": 2357,
    "mi": 1423,
    "pir": 1764,
    "irâ": 1245,
    "râm": 1965,
    "âmi": 2358,
    "mid": 1426,
    "ide": 1168,
    " pir": 276,
    "pirâ": 1765,
    "irâm": 1246,
    "râmi": 1966,
    "âmid": 2359,
    "mide": 1427,
    "ides": 1170,
    " eg": 119,
    "egi": 858,
    "git": 1078,
    " egi": 120,
    "egit": 859,
    "gito": 1079,
    "sis": 2023,
    " sis": 315,
    "sist": 2024,
    "stem": 2067,
    "tema": 2122,
    "ema ": 889,
    "ola": 1646,
    "sola": 2033,
    "olar": 1647,
    "fat": 1010,
    " fat": 142,
    "fato": 1011,
    "ág": 2340,
    " ág": 367,
    "águ": 2341,
    "gua": 1094,
    " águ": 368,
    "água": 2342,
    "gua ": 1095,
    "rve": 1955,
    "ve ": 2294,
    "erve": 946,
    "rve ": 1956,
    "árv": 2349,
    "rvo": 1959,
    "vor": 2311,
    " árv": 371,
    "árvo": 2350,
    "rvor": 1960,
    "vore": 2312,
    "ore ": 1701,
    "lima": 1343,
    "pu": 1800,
    "mpu": 1439,
    "put": 1801,
    "uta": 2281,
    "tad": 2095,
    "comp": 720,
    "ompu": 1663,
    "mput": 1440,
    "puta": 1802,
    "utad": 2282,
    "tado": 2096,
    "ador": 464,
    "iu": 1271,
    "sco": 1992,
    "cob": 711,
    "bri": 633,
    "riu": 1900,
    "iu ": 1272,
    "desc": 776,
    "esco": 958,
    "scob": 1993,
    "cobr": 712,
    "obri": 1593,
    "briu": 634,
    "riu ": 1901,
    "bi": 612,
    " bi": 45,
    "bio": 613,
    " bio": 46,
    "biol": 614,
    "fil": 1032,
    "ilo": 1185,
    "oso": 1715,
    "sof": 2029,
    "ofi": 1621,
    "fia": 1027,
    " fil": 150,
    "filo": 1033,
    "ilos": 1186,
    "loso": 1365,
    "osof": 1716,
    "sofi": 2030,
    "ofia": 1622,
    "fia ": 1028,
    " oc": 248,
    "oce": 1599,
    "cea": 666,
    "ean": 829,
    " oce": 249,
    "ocea": 1600,
    "cean": 667,
    "eano": 830,
    "rof": 1920,
    "ofu": 1623,
    "prof": 1794,
    "rofu": 1921,
    "ofun": 1624,
    "fund": 1053,
    "undo": 2260,
    " sid": 310,
    "side": 2012,
    "ider": 1169,
    "dera": 770,
    "mon": 1430,
    "tan": 2099,
    "nha": 1507,
    "ha ": 1111,
    " mon": 223,
    "mont": 1431,
    "ntan": 1545,
    "tanh": 2100,
    "anha": 514,
    "nha ": 1508,
    "alt": 495,
    " alt": 26,
    "alta": 496,
    "dir": 801,
    "ire": 1241,
    "rei": 1871,
    " dir": 102,
    "dire": 802,
    "irei": 1242,
    "reit": 1872,
    "itos": 1270,
    "nos": 1533,
    "anos": 520,
    "nos ": 1534,
    " ec": 117,
    "ono": 1677,
    "nom": 1529,
    "omi": 1657,
    "mia": 1424,
    " eco": 118,
    "econ": 844,
    "cono": 723,
    "onom": 1678,
    "nomi": 1530,
    "omia": 1658,
    "mia ": 1425,
    " se ": 305,
    "o-": 1585,
    "-í": 391,
    "ír": 2405,
    "rco": 1853,
    "co-": 709,
    "o-í": 1586,
    "-ír": 392,
    "íri": 2406,
    " arc": 33,
    "arco": 541,
    "rco-": 1854,
    "co-í": 710,
    "o-ír": 1587,
    "-íri": 393,
    "íris": 2407,
    "ris ": 1898,
    "din": 797,
    "ino": 1213,
    "sau": 1987,
    "aur": 582,
    " din": 101,
    "dino": 798,
    "inos": 1214,
    "noss": 1535,
    "ossa": 1718,
    "ssau": 2051,
    "saur": 1988,
    "auro": 583,
    "uros": 2273,
    "sí": 2086,
    "fot": 1041,
    "oto": 1730,
    "ssí": 2058,
    "sín": 2087,
    "ínt": 2403,
    "tes": 2134,
    "ese": 960,
    " fot": 154,
    "foto": 1042,
    "otos": 1731,
    "ossí": 1721,
    "ssín": 2059,
    "sínt": 2088,
    "ínte": 2404,
    "ntes": 1551,
    "tese": 2135,
    "ese ": 961,
    "foi": 1035,
    " foi": 152,
    "foi ": 1036,
    " le": 205,
    "leo": 1326,
    "eon": 911,
    "nar": 1462,
    " leo": 206,
    "leon": 1327,
    "eona": 912,
    "onar": 1669,
    "nard": 1463,
    "ardo": 545,
    "vin": 2303,
    "inc": 1205,
    "ci ": 685,
    " vin": 359,
    "vinc": 2304,
    "inci": 1206,
    "nci ": 1469
  },
  "response": null,
  "action_text": null
}