{
  "text": {
    "meu": 164,
    "cpf": 61,
    "é": 272,
    "__number__": 2,
    "cadastro": 35,
    "o": 183,
    "número": 182,
    "de": 66,
    "documento": 79,
    "oi": 187,
    "olá": 189,
    "bom": 31,
    "dia": 71,
    "boa": 29,
    "tarde": 241,
    "noite": 179,
    "e": 86,
    "aí": 25,
    "tudo": 253,
    "bem": 26,
    "como": 54,
    "vai": 261,
    "tchau": 242,
    "até": 24,
    "mais": 157,
    "adeus": 6,
    "vou": 266,
    "indo": 141,
    "logo": 155,
    "estou": 102,
    "saindo": 224,
    "sim": 233,
    "claro": 47,
    "com": 53,
    "certeza": 43,
    "isso": 148,
    "uhum": 255,
    "acordo": 5,
    "pode": 201,
    "ser": 227,
    "não": 181,
    "nem": 176,
    "negativo": 174,
    "jeito": 150,
    "nenhum": 177,
    "forma": 117,
    "alguma": 14,
    "nops": 180,
    "quero": 218,
    "marcar": 159,
    "uma": 257,
    "consulta": 57,
    "agendar": 10,
    "um": 256,
    "horário": 137,
    "preciso": 205,
    "posso": 204,
    "gostaria": 131,
    "médica": 170,
    "médico": 171,
    "agendamento": 9,
    "cardiologia": 39,
    "dermatologista": 68,
    "especialista": 98,
    "em": 90,
    "gastroenterologia": 125,
    "pediatra": 196,
    "na": 173,
    "área": 269,
    "ortopedia": 191,
    "clínico": 51,
    "generalista": 127,
    "para": 193,
    "odontologia": 185,
    "geral": 129,
    "ginecologia": 130,
    "urologia": 260,
    "amanhã": 16,
    "próxima": 210,
    "terça": 248,
    "julho": 152,
    "quarta": 215,
    "feira": 113,
    "às": 267,
    "15h": 1,
    "hoje": 135,
    "horas": 136,
    "dias": 72,
    "da": 65,
    "manhã": 158,
    "14h30": 0,
    "no": 178,
    "primeiro": 207,
    "agosto": 11,
    "qual": 212,
    "adicionado": 7,
    "este": 101,
    "exemplo": 105,
    "melhorar": 162,
    "a": 3,
    "detecção": 70,
    "dr": 83,
    "silva": 232,
    "dra": 84,
    "ana": 17,
    "chamado": 44,
    "carlos": 40,
    "tenho": 245,
    "preferência": 206,
    "qualquer": 213,
    "joão": 151,
    "maria": 160,
    "oliveira": 188,
    "mendes": 163,
    "souza": 239,
    "motivo": 166,
    "dor": 80,
    "cabeça": 34,
    "frequente": 121,
    "exames": 104,
    "rotina": 221,
    "por": 203,
    "causa": 42,
    "tosse": 252,
    "que": 216,
    "passa": 195,
    "sinto": 234,
    "tonturas": 251,
    "cansaço": 37,
    "check": 45,
    "up": 259,
    "anual": 18,
    "parar": 194,
    "cancelar": 36,
    "interromper": 147,
    "esquece": 99,
    "funcionamento": 123,
    "quais": 211,
    "são": 240,
    "os": 192,
    "horários": 138,
    "vocês": 265,
    "clínica": 50,
    "abrem": 4,
    "fecham": 112,
    "atendimento": 23,
    "serviços": 229,
    "oferecem": 186,
    "especialidades": 97,
    "têm": 254,
    "tipos": 250,
    "disponíveis": 77,
    "tipo": 249,
    "as": 21,
    "tem": 244,
    "pediatria": 197,
    "dermatologia": 67,
    "dos": 81,
    "médicos": 172,
    "do": 78,
    "atende": 22,
    "saber": 223,
    "quando": 214,
    "doutores": 82,
    "agenda": 8,
    "contato": 58,
    "entro": 94,
    "telefone": 243,
    "email": 91,
    "onde": 190,
    "fica": 114,
    "faço": 111,
    "falar": 107,
    "formas": 118,
    "endereço": 92,
    "local": 154,
    "estão": 103,
    "me": 161,
    "inteligência": 144,
    "artificial": 20,
    "conte": 59,
    "sobre": 236,
    "história": 134,
    "brasil": 32,
    "escreva": 95,
    "poesia": 202,
    "gatos": 126,
    "capital": 38,
    "frança": 120,
    "explique": 106,
    "teoria": 246,
    "relatividade": 219,
    "quem": 217,
    "albert": 12,
    "einstein": 89,
    "funciona": 122,
    "internet": 146,
    "diga": 74,
    "algo": 13,
    "ciência": 46,
    "pesquise": 198,
    "coisa": 52,
    "física": 124,
    "você": 264,
    "sabe": 222,
    "programação": 209,
    "mudanças": 167,
    "climáticas": 49,
    "informação": 142,
    "buracos": 33,
    "negros": 175,
    "blockchain": 28,
    "curiosidade": 63,
    "espaço": 96,
    "fale": 108,
    "interessante": 145,
    "esse": 100,
    "conceito": 56,
    "informações": 143,
    "gerais": 128,
    "universo": 258,
    "dê": 85,
    "resumo": 220,
    "segunda": 226,
    "guerra": 133,
    "mundial": 168,
    "significado": 231,
    "vida": 262,
    "culinária": 62,
    "japonesa": 149,
    "fazer": 110,
    "bolo": 30,
    "piada": 199,
    "diferença": 73,
    "entre": 93,
    "sol": 237,
    "lua": 156,
    "gravidade": 132,
    "carro": 41,
    "cor": 60,
    "céu": 64,
    "átomo": 271,
    "idade": 140,
    "terra": 247,
    "pirâmides": 200,
    "egito": 88,
    "sistema": 235,
    "solar": 238,
    "fatos": 109,
    "água": 268,
    "serve": 228,
    "árvore": 270,
    "clima": 48,
    "computador": 55,
    "descobriu": 69,
    "biologia": 27,
    "filosofia": 115,
    "oceano": 184,
    "profundo": 208,
    "sideral": 230,
    "montanha": 165,
    "alta": 15,
    "mundo": 169,
    "direitos": 76,
    "humanos": 139,
    "economia": 87,
    "se": 225,
    "arco": 19,
    "íris": 273,
    "dinossauros": 75,
    "fotossíntese": 119,
    "foi": 116,
    "leonardo": 153,
    "vinci": 263
  },
  "intent": {
    "fornecer_cpf": 11,
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 10,
    "agendar_consulta": 1,
    "inform_especialidade": 15,
    "inform_data_hora": 14,
    "inform_nome_medico": 17,
    "inform_motivo": 16,
    "stop": 19,
    "ask_horario_geral": 5,
    "ask_servicos": 7,
    "ask_horario_medico_especifico": 6,
    "ask_contato": 2,
    "ask_endereco": 4,
    "ask_telefone": 8,
    "ask_email": 3,
    "perguntar_ao_llm": 18,
    "bot_challenge": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_perguntar_llm": 7,
    "action_submit_agendamento": 11,
    "agendamento_consulta_form": 14,
    "utter_ask_llm": 15,
    "utter_contato": 16,
    "utter_email": 17,
    "utter_endereco": 18,
    "utter_forms_deactivated": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_horario_geral": 22,
    "utter_horario_medico_info": 23,
    "utter_iamabot": 24,
    "utter_servicos_medicos": 25,
    "utter_submit_agendamento_consulta_form": 26,
    "utter_telefone": 27
  },
  "action_text": null,
  "intent_response_key": null
}