{
  "text": {
    " ": 0,
    "m": 1340,
    "e": 799,
    "u": 2119,
    " m": 209,
    "me": 1365,
    "eu": 953,
    "u ": 2120,
    " me": 214,
    "meu": 1378,
    "eu ": 954,
    " meu": 218,
    "meu ": 1379,
    "c": 618,
    "p": 1687,
    "f": 975,
    " c": 57,
    "cp": 708,
    "pf": 1705,
    "f ": 976,
    " cp": 81,
    "cpf": 709,
    "pf ": 1706,
    " cpf": 82,
    "cpf ": 710,
    "é": 2295,
    " é": 362,
    "é ": 2296,
    " é ": 363,
    "_": 402,
    "n": 1409,
    "b": 583,
    "r": 1764,
    ".": 379,
    "-": 366,
    " _": 8,
    "__": 410,
    "_n": 418,
    "nu": 1513,
    "um": 2162,
    "mb": 1362,
    "be": 584,
    "er": 890,
    "r_": 1766,
    "_.": 407,
    "._": 380,
    "_-": 404,
    "-_": 367,
    "_ ": 403,
    " __": 9,
    "__n": 416,
    "_nu": 419,
    "num": 1516,
    "umb": 2167,
    "mbe": 1363,
    "ber": 588,
    "er_": 892,
    "r__": 1767,
    "__.": 414,
    "_._": 408,
    ".__": 381,
    "__-": 412,
    "_-_": 405,
    "-__": 368,
    "__ ": 411,
    " __n": 10,
    "__nu": 417,
    "_num": 420,
    "numb": 1517,
    "umbe": 2168,
    "mber": 1364,
    "ber_": 590,
    "er__": 893,
    "r__.": 1770,
    "__._": 415,
    "_.__": 409,
    ".__n": 382,
    "r__-": 1769,
    "__-_": 413,
    "_-__": 406,
    "-__n": 369,
    "r__ ": 1768,
    "a": 421,
    "d": 731,
    "s": 1911,
    "t": 2017,
    "o": 1534,
    "ca": 619,
    "ad": 437,
    "da": 732,
    "as": 540,
    "st": 1989,
    "tr": 2093,
    "ro": 1854,
    "o ": 1535,
    " ca": 58,
    "cad": 623,
    "ada": 438,
    "das": 742,
    "ast": 546,
    "str": 2000,
    "tro": 2100,
    "ro ": 1855,
    " cad": 60,
    "cada": 624,
    "adas": 440,
    "dast": 743,
    "astr": 547,
    "stro": 2001,
    "tro ": 2101,
    " o": 242,
    " o ": 243,
    "ú": 2338,
    " n": 227,
    "nú": 1531,
    "úm": 2339,
    " nú": 240,
    "núm": 1532,
    "úme": 2340,
    "mer": 1374,
    "ero": 906,
    " núm": 241,
    "núme": 1533,
    "úmer": 2341,
    "mero": 1375,
    "ero ": 907,
    " d": 88,
    "de": 744,
    "e ": 800,
    " de": 91,
    "de ": 745,
    " de ": 92,
    "do": 781,
    "oc": 1545,
    "cu": 714,
    "en": 866,
    "nt": 1496,
    "to": 2076,
    " do": 103,
    "doc": 783,
    "ocu": 1552,
    "cum": 717,
    "ume": 2169,
    "men": 1371,
    "ent": 876,
    "nto": 1505,
    "to ": 2077,
    " doc": 105,
    "docu": 784,
    "ocum": 1553,
    "cume": 718,
    "umen": 2170,
    "ment": 1373,
    "ento": 878,
    "nto ": 1506,
    "i": 1105,
    "oi": 1582,
    "i ": 1106,
    " oi": 250,
    "oi ": 1583,
    " oi ": 251,
    "l": 1270,
    "á": 2254,
    "ol": 1591,
    "lá": 1335,
    "á ": 2255,
    " ol": 252,
    "olá": 1600,
    "lá ": 1336,
    " olá": 254,
    "olá ": 1601,
    " b": 42,
    "bo": 600,
    "om": 1602,
    "m ": 1341,
    " bo": 49,
    "bom": 605,
    "om ": 1603,
    " bom": 52,
    "bom ": 606,
    "di": 757,
    "ia": 1107,
    "a ": 422,
    " di": 96,
    "dia": 758,
    "ia ": 1108,
    " dia": 97,
    "dia ": 759,
    "oa": 1539,
    "boa": 601,
    "oa ": 1540,
    " boa": 50,
    "boa ": 602,
    " t": 312,
    "ta": 2019,
    "ar": 517,
    "rd": 1796,
    " ta": 313,
    "tar": 2029,
    "ard": 525,
    "rde": 1797,
    " tar": 314,
    "tard": 2030,
    "arde": 526,
    "rde ": 1798,
    "no": 1478,
    "it": 1225,
    "te": 2037,
    " no": 234,
    "noi": 1480,
    "oit": 1586,
    "ite": 1228,
    "te ": 2038,
    " noi": 236,
    "noit": 1481,
    "oite": 1587,
    "ite ": 1229,
    " e": 114,
    " e ": 115,
    "í": 2311,
    " a": 11,
    "aí": 581,
    "í ": 2312,
    " aí": 40,
    "aí ": 582,
    " aí ": 41,
    "tu": 2103,
    "ud": 2132,
    " tu": 328,
    "tud": 2104,
    "udo": 2135,
    "do ": 782,
    " tud": 329,
    "tudo": 2105,
    "udo ": 2136,
    "em": 859,
    " be": 43,
    "bem": 586,
    "em ": 860,
    " bem": 44,
    "bem ": 587,
    "co": 684,
    "mo": 1385,
    " co": 76,
    "com": 694,
    "omo": 1606,
    "mo ": 1386,
    " com": 78,
    "como": 696,
    "omo ": 1607,
    "v": 2205,
    " v": 342,
    "va": 2206,
    "ai": 455,
    " va": 343,
    "vai": 2208,
    "ai ": 456,
    " vai": 344,
    "vai ": 2209,
    "h": 1072,
    "tc": 2034,
    "ch": 654,
    "ha": 1077,
    "au": 562,
    " tc": 315,
    "tch": 2035,
    "cha": 655,
    "hau": 1084,
    "au ": 563,
    " tch": 316,
    "tcha": 2036,
    "chau": 658,
    "hau ": 1085,
    "at": 548,
    "té": 2111,
    " at": 37,
    "até": 560,
    "té ": 2112,
    " até": 39,
    "até ": 561,
    "ma": 1342,
    "is": 1209,
    "s ": 1912,
    " ma": 210,
    "mai": 1346,
    "ais": 462,
    "is ": 1210,
    " mai": 211,
    "mais": 1348,
    "ais ": 463,
    "us": 2193,
    " ad": 17,
    "ade": 441,
    "deu": 755,
    "eus": 955,
    "us ": 2194,
    " ade": 18,
    "adeu": 444,
    "deus": 756,
    "eus ": 956,
    "vo": 2224,
    "ou": 1678,
    " vo": 348,
    "vou": 2230,
    "ou ": 1679,
    " vou": 350,
    "vou ": 2231,
    " i": 183,
    "in": 1163,
    "nd": 1427,
    " in": 186,
    "ind": 1169,
    "ndo": 1439,
    " ind": 187,
    "indo": 1170,
    "ndo ": 1440,
    "g": 1024,
    " l": 201,
    "lo": 1312,
    "og": 1574,
    "go": 1050,
    " lo": 204,
    "log": 1317,
    "ogo": 1578,
    "go ": 1051,
    " log": 206,
    "logo": 1319,
    "ogo ": 1579,
    "es": 924,
    " es": 128,
    "est": 943,
    "sto": 1997,
    "tou": 2091,
    " est": 133,
    "esto": 945,
    "stou": 1999,
    "tou ": 2092,
    " s": 291,
    "sa": 1913,
    " sa": 292,
    "sai": 1917,
    "ain": 459,
    " sai": 294,
    "sain": 1918,
    "aind": 461,
    "si": 1937,
    "im": 1154,
    " si": 299,
    "sim": 1950,
    "im ": 1155,
    " sim": 303,
    "sim ": 1951,
    "cl": 677,
    "la": 1272,
    " cl": 72,
    "cla": 678,
    "lar": 1273,
    "aro": 533,
    " cla": 73,
    "clar": 679,
    "laro": 1275,
    "aro ": 534,
    "com ": 695,
    "z": 2245,
    "ce": 642,
    "rt": 1879,
    "ez": 967,
    "za": 2246,
    " ce": 65,
    "cer": 652,
    "ert": 914,
    "rte": 1883,
    "tez": 2062,
    "eza": 968,
    "za ": 2247,
    " cer": 66,
    "cert": 653,
    "erte": 916,
    "rtez": 1884,
    "teza": 2063,
    "eza ": 969,
    "ss": 1978,
    "so": 1956,
    " is": 190,
    "iss": 1219,
    "sso": 1985,
    "so ": 1957,
    " iss": 191,
    "isso": 1220,
    "sso ": 1986,
    " u": 332,
    "uh": 2149,
    "hu": 1099,
    " uh": 333,
    "uhu": 2150,
    "hum": 1100,
    "um ": 2163,
    " uhu": 334,
    "uhum": 2151,
    "hum ": 1101,
    "ac": 433,
    "or": 1640,
    " ac": 15,
    "aco": 434,
    "cor": 703,
    "ord": 1645,
    "rdo": 1801,
    " aco": 16,
    "acor": 435,
    "cord": 705,
    "ordo": 1646,
    "rdo ": 1802,
    " p": 261,
    "po": 1719,
    "od": 1557,
    " po": 271,
    "pod": 1721,
    "ode": 1558,
    " pod": 272,
    "pode": 1722,
    "ode ": 1559,
    "se": 1930,
    "r ": 1765,
    " se": 295,
    "ser": 1934,
    "er ": 891,
    " ser": 298,
    "ser ": 1935,
    "ã": 2276,
    "nã": 1521,
    "ão": 2278,
    " nã": 238,
    "não": 1522,
    "ão ": 2279,
    " não": 239,
    "não ": 1523,
    "ne": 1441,
    " ne": 230,
    "nem": 1448,
    " nem": 232,
    "nem ": 1449,
    "eg": 829,
    "ga": 1025,
    "ti": 2064,
    "iv": 1235,
    "neg": 1445,
    "ega": 830,
    "gat": 1029,
    "ati": 551,
    "tiv": 2073,
    "ivo": 1241,
    "vo ": 2225,
    " neg": 231,
    "nega": 1446,
    "egat": 831,
    "gati": 1030,
    "ativ": 552,
    "tivo": 2075,
    "ivo ": 1242,
    "j": 1249,
    " j": 192,
    "je": 1253,
    "ei": 838,
    " je": 195,
    "jei": 1255,
    "eit": 847,
    "ito": 1230,
    " jei": 196,
    "jeit": 1256,
    "eito": 848,
    "ito ": 1231,
    "nh": 1461,
    "nen": 1450,
    "enh": 873,
    "nhu": 1466,
    " nen": 233,
    "nenh": 1451,
    "enhu": 875,
    "nhum": 1467,
    " f": 138,
    "fo": 1003,
    "rm": 1845,
    " fo": 149,
    "for": 1008,
    "orm": 1652,
    "rma": 1846,
    "ma ": 1343,
    " for": 151,
    "form": 1009,
    "orma": 1653,
    "rma ": 1847,
    "al": 464,
    "lg": 1287,
    "gu": 1060,
    " al": 23,
    "alg": 472,
    "lgu": 1290,
    "gum": 1065,
    "uma": 2164,
    " alg": 25,
    "algu": 474,
    "lgum": 1291,
    "guma": 1066,
    "uma ": 2165,
    "op": 1635,
    "ps": 1744,
    "nop": 1484,
    "ops": 1638,
    "ps ": 1745,
    " nop": 237,
    "nops": 1485,
    "ops ": 1639,
    "q": 1749,
    " q": 281,
    "qu": 1750,
    "ue": 2137,
    " qu": 282,
    "que": 1756,
    "uer": 2145,
    " que": 284,
    "quer": 1761,
    "uero": 2147,
    "rc": 1791,
    "mar": 1352,
    "arc": 522,
    "rca": 1792,
    "car": 633,
    "ar ": 518,
    " mar": 213,
    "marc": 1353,
    "arca": 523,
    "rcar": 1793,
    "car ": 634,
    " um": 335,
    " uma": 337,
    "on": 1611,
    "ns": 1489,
    "su": 2006,
    "ul": 2155,
    "lt": 1326,
    "con": 698,
    "ons": 1626,
    "nsu": 1494,
    "sul": 2007,
    "ult": 2160,
    "lta": 1327,
    "ta ": 2020,
    " con": 79,
    "cons": 701,
    "onsu": 1627,
    "nsul": 1495,
    "sult": 2008,
    "ulta": 2161,
    "lta ": 1328,
    "ag": 450,
    "ge": 1032,
    " ag": 20,
    "age": 451,
    "gen": 1033,
    "end": 867,
    "nda": 1428,
    "dar": 740,
    " age": 21,
    "agen": 452,
    "gend": 1034,
    "enda": 868,
    "ndar": 1431,
    "dar ": 741,
    " um ": 336,
    " h": 175,
    "ho": 1092,
    "rá": 1896,
    "ár": 2259,
    "ri": 1830,
    "io": 1184,
    " ho": 178,
    "hor": 1096,
    "orá": 1656,
    "rár": 1897,
    "ári": 2262,
    "rio": 1835,
    "io ": 1185,
    " hor": 180,
    "horá": 1098,
    "orár": 1657,
    "rári": 1898,
    "ário": 2264,
    "rio ": 1836,
    "pr": 1733,
    "re": 1803,
    "ec": 805,
    "ci": 661,
    " pr": 276,
    "pre": 1734,
    "rec": 1807,
    "eci": 811,
    "cis": 668,
    "iso": 1215,
    " pre": 277,
    "prec": 1735,
    "reci": 1809,
    "ecis": 813,
    "ciso": 669,
    "iso ": 1216,
    "os": 1658,
    "pos": 1730,
    "oss": 1664,
    " pos": 275,
    "poss": 1732,
    "osso": 1667,
    " g": 160,
    " go": 169,
    "gos": 1052,
    "ost": 1669,
    "sta": 1990,
    "ari": 529,
    "ria": 1831,
    " gos": 170,
    "gost": 1053,
    "osta": 1670,
    "star": 1992,
    "tari": 2031,
    "aria": 530,
    "ria ": 1832,
    "mé": 1406,
    "éd": 2297,
    "ic": 1118,
    " mé": 225,
    "méd": 1407,
    "édi": 2298,
    "dic": 763,
    "ica": 1119,
    "ca ": 620,
    " méd": 226,
    "médi": 1408,
    "édic": 2299,
    "dica": 764,
    "ica ": 1120,
    "ico": 1126,
    "co ": 685,
    "dico": 766,
    "ico ": 1127,
    "am": 482,
    "dam": 736,
    "ame": 488,
    "ndam": 1430,
    "dame": 737,
    "amen": 489,
    "gi": 1038,
    "rdi": 1799,
    "dio": 775,
    "iol": 1186,
    "olo": 1597,
    "ogi": 1575,
    "gia": 1039,
    " car": 63,
    "card": 635,
    "ardi": 527,
    "rdio": 1800,
    "diol": 776,
    "iolo": 1187,
    "olog": 1599,
    "logi": 1318,
    "ogia": 1576,
    "gia ": 1040,
    "der": 746,
    "erm": 902,
    "mat": 1357,
    "ato": 553,
    "tol": 2078,
    "gis": 1043,
    "ist": 1221,
    " der": 93,
    "derm": 749,
    "erma": 903,
    "rmat": 1849,
    "mato": 1358,
    "atol": 555,
    "tolo": 2079,
    "ogis": 1577,
    "gist": 1044,
    "ista": 1222,
    "sta ": 1991,
    "sp": 1967,
    "pe": 1696,
    "li": 1296,
    "esp": 935,
    "spe": 1970,
    "pec": 1697,
    "cia": 663,
    "ial": 1111,
    "ali": 475,
    "lis": 1308,
    " esp": 130,
    "espe": 937,
    "spec": 1971,
    "peci": 1698,
    "ecia": 812,
    "cial": 665,
    "iali": 1113,
    "alis": 477,
    "list": 1309,
    " em": 122,
    " em ": 123,
    "oe": 1562,
    " ga": 161,
    "gas": 1027,
    "roe": 1856,
    "oen": 1563,
    "nte": 1500,
    "ter": 2054,
    "rol": 1862,
    " gas": 162,
    "gast": 1028,
    "troe": 2102,
    "roen": 1857,
    "oent": 1564,
    "ente": 877,
    "nter": 1503,
    "tero": 2057,
    "erol": 908,
    "rolo": 1863,
    "ed": 821,
    "ra": 1771,
    " pe": 265,
    "ped": 1699,
    "edi": 822,
    "iat": 1116,
    "atr": 557,
    "tra": 2094,
    "ra ": 1772,
    " ped": 266,
    "pedi": 1700,
    "edia": 823,
    "diat": 762,
    "iatr": 1117,
    "atra": 558,
    "tra ": 2095,
    "na": 1411,
    " na": 228,
    "na ": 1412,
    " na ": 229,
    " á": 354,
    "ea": 801,
    " ár": 357,
    "áre": 2260,
    "rea": 1805,
    "ea ": 802,
    " áre": 358,
    "área": 2261,
    "rea ": 1806,
    " or": 257,
    "ort": 1654,
    "rto": 1887,
    "top": 2084,
    "ope": 1636,
    " ort": 258,
    "orto": 1655,
    "rtop": 1888,
    "tope": 2085,
    "oped": 1637,
    "lí": 1337,
    "ín": 2313,
    "ni": 1470,
    "clí": 682,
    "lín": 1338,
    "íni": 2314,
    "nic": 1471,
    " clí": 75,
    "clín": 683,
    "líni": 1339,
    "ínic": 2315,
    "nico": 1473,
    " ge": 164,
    "ene": 871,
    "ner": 1452,
    "era": 894,
    "ral": 1777,
    " gen": 165,
    "gene": 1035,
    "ener": 872,
    "nera": 1453,
    "eral": 896,
    "rali": 1779,
    "pa": 1689,
    " pa": 262,
    "par": 1690,
    "ara": 519,
    " par": 263,
    "para": 1691,
    "ara ": 520,
    " od": 246,
    "odo": 1560,
    "don": 785,
    "ont": 1628,
    " odo": 247,
    "odon": 1561,
    "dont": 786,
    "onto": 1631,
    "ntol": 1507,
    "l ": 1271,
    "ger": 1036,
    "al ": 465,
    " ger": 166,
    "gera": 1037,
    "ral ": 1778,
    " gi": 167,
    "gin": 1041,
    "ine": 1171,
    "nec": 1443,
    "eco": 816,
    "col": 692,
    " gin": 168,
    "gine": 1042,
    "inec": 1172,
    "neco": 1444,
    "ecol": 817,
    "colo": 693,
    "ur": 2184,
    " ur": 340,
    "uro": 2190,
    " uro": 341,
    "urol": 2191,
    "an": 491,
    "hã": 1103,
    "ã ": 2277,
    " am": 27,
    "ama": 484,
    "man": 1349,
    "anh": 498,
    "nhã": 1468,
    "hã ": 1104,
    " ama": 28,
    "aman": 486,
    "manh": 1350,
    "anhã": 500,
    "nhã ": 1469,
    "ó": 2327,
    "x": 2232,
    "ró": 1908,
    "óx": 2331,
    "xi": 2239,
    "pró": 1742,
    "róx": 1909,
    "óxi": 2332,
    "xim": 2240,
    "ima": 1156,
    " pró": 280,
    "próx": 1743,
    "róxi": 1910,
    "óxim": 2333,
    "xima": 2241,
    "ima ": 1157,
    "ç": 2280,
    "rç": 1902,
    "ça": 2281,
    " te": 317,
    "erç": 920,
    "rça": 1903,
    "ça ": 2282,
    " ter": 322,
    "terç": 2059,
    "erça": 921,
    "rça ": 1904,
    "ju": 1260,
    "lh": 1292,
    " ju": 199,
    "jul": 1261,
    "ulh": 2156,
    "lho": 1293,
    "ho ": 1093,
    " jul": 200,
    "julh": 1262,
    "ulho": 2157,
    "lho ": 1294,
    "ua": 2121,
    "a-": 423,
    "-f": 370,
    "fe": 987,
    "ir": 1200,
    "qua": 1751,
    "uar": 2130,
    "art": 537,
    "rta": 1881,
    "ta-": 2021,
    "a-f": 424,
    "-fe": 371,
    "fei": 990,
    "eir": 842,
    "ira": 1201,
    " qua": 283,
    "quar": 1755,
    "uart": 2131,
    "arta": 538,
    "rta-": 1882,
    "ta-f": 2022,
    "a-fe": 425,
    "-fei": 372,
    "feir": 991,
    "eira": 843,
    "ira ": 1202,
    "à": 2251,
    " à": 351,
    "às": 2252,
    " às": 352,
    "às ": 2253,
    " às ": 353,
    "1": 385,
    "5": 399,
    " 1": 3,
    "15": 389,
    "5h": 400,
    "h ": 1073,
    " 15": 6,
    "15h": 390,
    "5h ": 401,
    " 15h": 7,
    "15h ": 391,
    "oj": 1588,
    "hoj": 1094,
    "oje": 1589,
    "je ": 1254,
    " hoj": 179,
    "hoje": 1095,
    "oje ": 1590,
    "ora": 1642,
    "ras": 1786,
    "as ": 541,
    "hora": 1097,
    "oras": 1644,
    "ras ": 1787,
    "ias": 1114,
    "dias": 761,
    "ias ": 1115,
    " da": 89,
    "da ": 733,
    " da ": 90,
    " man": 212,
    "4": 395,
    "3": 392,
    "0": 383,
    "14": 386,
    "4h": 396,
    "h3": 1074,
    "30": 393,
    "0 ": 384,
    " 14": 4,
    "14h": 387,
    "4h3": 397,
    "h30": 1075,
    "30 ": 394,
    " 14h": 5,
    "14h3": 388,
    "4h30": 398,
    "h30 ": 1076,
    "no ": 1479,
    " no ": 235,
    "pri": 1737,
    "rim": 1833,
    "ime": 1158,
    "mei": 1367,
    "iro": 1205,
    " pri": 278,
    "prim": 1738,
    "rime": 1834,
    "imei": 1159,
    "meir": 1368,
    "eiro": 844,
    "iro ": 1206,
    "ago": 453,
    " ago": 22,
    "agos": 454,
    "osto": 1671,
    "sto ": 1998,
    "ual": 2125,
    "qual": 1753,
    "ual ": 2126,
    "#": 364,
    " #": 1,
    "# ": 365,
    " # ": 2,
    "adi": 445,
    "ici": 1123,
    "cio": 666,
    "ion": 1188,
    "ona": 1612,
    "nad": 1413,
    "ado": 447,
    " adi": 19,
    "adic": 446,
    "dici": 765,
    "icio": 1125,
    "cion": 667,
    "iona": 1189,
    "onad": 1614,
    "nado": 1414,
    "ado ": 448,
    "ste": 1993,
    "este": 944,
    "ste ": 1994,
    "ex": 960,
    "xe": 2236,
    "mp": 1391,
    "pl": 1714,
    " ex": 134,
    "exe": 963,
    "xem": 2237,
    "emp": 864,
    "mpl": 1394,
    "plo": 1717,
    "lo ": 1313,
    " exe": 136,
    "exem": 964,
    "xemp": 2238,
    "empl": 865,
    "mplo": 1395,
    "plo ": 1718,
    "el": 849,
    "mel": 1369,
    "elh": 855,
    "rar": 1784,
    " mel": 216,
    "melh": 1370,
    "elho": 856,
    "lhor": 1295,
    "orar": 1643,
    "rar ": 1785,
    " a ": 12,
    "et": 949,
    "cç": 721,
    "çã": 2289,
    "det": 753,
    "ete": 951,
    "tec": 2039,
    "ecç": 819,
    "cçã": 722,
    "ção": 2290,
    " det": 95,
    "dete": 754,
    "etec": 952,
    "tecç": 2040,
    "ecçã": 820,
    "cção": 723,
    "ção ": 2291,
    "dr": 793,
    " dr": 109,
    "dr ": 794,
    " dr ": 110,
    "il": 1148,
    "lv": 1332,
    "sil": 1947,
    "ilv": 1152,
    "lva": 1333,
    "va ": 2207,
    " sil": 302,
    "silv": 1949,
    "ilva": 1153,
    "lva ": 1334,
    "dra": 795,
    " dra": 111,
    "dra ": 796,
    " an": 29,
    "ana": 492,
    " ana": 30,
    "ana ": 493,
    " ch": 67,
    "ham": 1081,
    "mad": 1344,
    " cha": 68,
    "cham": 657,
    "hama": 1083,
    "amad": 485,
    "mado": 1345,
    "rl": 1842,
    "arl": 531,
    "rlo": 1843,
    "los": 1320,
    "os ": 1659,
    "carl": 636,
    "arlo": 532,
    "rlos": 1844,
    "los ": 1321,
    "ten": 2049,
    "nho": 1464,
    " ten": 320,
    "tenh": 2051,
    "enho": 874,
    "nho ": 1465,
    "ê": 2302,
    "ef": 824,
    "rê": 1905,
    "ên": 2306,
    "nc": 1419,
    "ref": 1810,
    "efe": 825,
    "fer": 992,
    "erê": 922,
    "rên": 1906,
    "ênc": 2307,
    "nci": 1423,
    "pref": 1736,
    "refe": 1811,
    "efer": 826,
    "ferê": 994,
    "erên": 923,
    "rênc": 1907,
    "ênci": 2308,
    "ncia": 1425,
    "cia ": 664,
    "lq": 1323,
    "alq": 478,
    "lqu": 1324,
    "ualq": 2127,
    "alqu": 479,
    "lque": 1325,
    "uer ": 2146,
    "jo": 1257,
    "oã": 1684,
    " jo": 197,
    "joã": 1258,
    "oão": 1685,
    " joã": 198,
    "joão": 1259,
    "oão ": 1686,
    "mari": 1354,
    "ve": 2210,
    "oli": 1595,
    "liv": 1310,
    "ive": 1236,
    "vei": 2212,
    " oli": 253,
    "oliv": 1596,
    "live": 1311,
    "ivei": 1237,
    "veir": 2213,
    "nde": 1432,
    "des": 750,
    "es ": 925,
    " men": 217,
    "mend": 1372,
    "ende": 869,
    "ndes": 1435,
    "des ": 751,
    "uz": 2202,
    " so": 306,
    "sou": 1965,
    "ouz": 1682,
    "uza": 2203,
    " sou": 309,
    "souz": 1966,
    "ouza": 1683,
    "uza ": 2204,
    "ot": 1672,
    " mo": 219,
    "mot": 1389,
    "oti": 1673,
    " mot": 221,
    "moti": 1390,
    "otiv": 1675,
    "dor": 787,
    "or ": 1641,
    " dor": 106,
    "dor ": 788,
    "ab": 426,
    "eç": 970,
    "cab": 621,
    "abe": 427,
    "beç": 592,
    "eça": 971,
    " cab": 59,
    "cabe": 622,
    "abeç": 430,
    "beça": 593,
    "eça ": 972,
    "fr": 1012,
    "eq": 887,
    " fr": 153,
    "fre": 1015,
    "req": 1820,
    "equ": 888,
    "uen": 2143,
    " fre": 155,
    "freq": 1016,
    "requ": 1821,
    "eque": 889,
    "quen": 1760,
    "uent": 2144,
    "nte ": 1501,
    "xa": 2233,
    "exa": 961,
    "xam": 2234,
    "mes": 1376,
    " exa": 135,
    "exam": 962,
    "xame": 2235,
    "ames": 490,
    "mes ": 1377,
    " r": 285,
    " ro": 289,
    "rot": 1868,
    "tin": 2069,
    "ina": 1165,
    " rot": 290,
    "roti": 1869,
    "otin": 1674,
    "tina": 2070,
    "ina ": 1166,
    "por": 1728,
    " por": 274,
    "por ": 1729,
    "cau": 640,
    "aus": 566,
    "usa": 2195,
    "sa ": 1914,
    " cau": 64,
    "caus": 641,
    "ausa": 567,
    "usa ": 2196,
    " to": 325,
    "tos": 2088,
    "sse": 1983,
    "se ": 1931,
    " tos": 327,
    "toss": 2090,
    "osse": 1666,
    "sse ": 1984,
    "ue ": 2138,
    "que ": 1757,
    "pas": 1692,
    "ass": 544,
    "ssa": 1979,
    " pas": 264,
    "pass": 1693,
    "assa": 545,
    "ssa ": 1980,
    "sin": 1952,
    "int": 1179,
    " sin": 304,
    "sint": 1953,
    "into": 1181,
    "ton": 2082,
    "ntu": 1511,
    "tur": 2106,
    "ura": 2185,
    " ton": 326,
    "tont": 2083,
    "ontu": 1632,
    "ntur": 1512,
    "tura": 2107,
    "uras": 2187,
    "aç": 574,
    "ço": 2285,
    "can": 628,
    "ans": 504,
    "nsa": 1490,
    "saç": 1923,
    "aço": 575,
    "ço ": 2286,
    " can": 61,
    "cans": 630,
    "ansa": 505,
    "nsaç": 1491,
    "saço": 1924,
    "aço ": 576,
    "k": 1263,
    "he": 1086,
    "ck": 672,
    "k-": 1264,
    "-u": 373,
    "up": 2182,
    "p ": 1688,
    "che": 659,
    "hec": 1087,
    "eck": 814,
    "ck-": 673,
    "k-u": 1265,
    "-up": 374,
    "up ": 2183,
    " che": 69,
    "chec": 660,
    "heck": 1088,
    "eck-": 815,
    "ck-u": 674,
    "k-up": 1266,
    "-up ": 375,
    "anu": 508,
    "nua": 1514,
    " anu": 31,
    "anua": 509,
    "nual": 1515,
    "arar": 521,
    "anc": 494,
    "nce": 1420,
    "cel": 648,
    "ela": 850,
    "canc": 629,
    "ance": 495,
    "ncel": 1422,
    "cela": 649,
    "elar": 851,
    "lar ": 1274,
    "rr": 1870,
    "err": 909,
    "rro": 1873,
    "rom": 1864,
    "omp": 1608,
    "mpe": 1392,
    "per": 1701,
    " int": 189,
    "inte": 1180,
    "terr": 2058,
    "erro": 911,
    "rrom": 1875,
    "romp": 1865,
    "ompe": 1609,
    "mper": 1393,
    "per ": 1702,
    "sq": 1974,
    "esq": 938,
    "squ": 1975,
    "uec": 2139,
    "ece": 806,
    "ce ": 643,
    " esq": 131,
    "esqu": 939,
    "sque": 1976,
    "quec": 1758,
    "uece": 2140,
    "ece ": 807,
    "fu": 1017,
    "un": 2173,
    " fu": 156,
    "fun": 1018,
    "unc": 2174,
    "nam": 1415,
    " fun": 157,
    "func": 1019,
    "unci": 2175,
    "ncio": 1426,
    "onam": 1615,
    "name": 1416,
    "uai": 2123,
    "quai": 1752,
    "uais": 2124,
    "sã": 2011,
    " sã": 310,
    "são": 2012,
    " são": 311,
    "são ": 2013,
    " os": 259,
    " os ": 260,
    "ios": 1190,
    "rios": 1837,
    "ios ": 1191,
    "cê": 727,
    "ês": 2309,
    "voc": 2226,
    "ocê": 1554,
    "cês": 729,
    "ês ": 2310,
    " voc": 349,
    "você": 2227,
    "ocês": 1556,
    "cês ": 730,
    "nica": 1472,
    "br": 607,
    " ab": 13,
    "abr": 431,
    "bre": 610,
    "rem": 1816,
    " abr": 14,
    "abre": 432,
    "brem": 612,
    "rem ": 1817,
    " fe": 144,
    "fec": 988,
    "ech": 809,
    "am ": 483,
    " fec": 145,
    "fech": 989,
    "echa": 810,
    "ham ": 1082,
    "ate": 549,
    "ndi": 1436,
    "dim": 771,
    " ate": 38,
    "aten": 550,
    "tend": 2050,
    "endi": 870,
    "ndim": 1438,
    "dime": 772,
    "imen": 1160,
    "rv": 1889,
    "vi": 2217,
    "iç": 1243,
    "erv": 917,
    "rvi": 1892,
    "viç": 2222,
    "iço": 1244,
    "ços": 2287,
    "serv": 1936,
    "ervi": 919,
    "rviç": 1893,
    "viço": 2223,
    "iços": 1245,
    "ços ": 2288,
    "of": 1567,
    " of": 248,
    "ofe": 1568,
    "ere": 897,
    "cem": 650,
    " ofe": 249,
    "ofer": 1569,
    "fere": 993,
    "erec": 898,
    "rece": 1808,
    "ecem": 808,
    "cem ": 651,
    "id": 1129,
    "lid": 1297,
    "ida": 1130,
    "dad": 734,
    "alid": 476,
    "lida": 1298,
    "idad": 1132,
    "dade": 735,
    "ades": 443,
    "tê": 2113,
    "êm": 2304,
    " tê": 330,
    "têm": 2114,
    "êm ": 2305,
    " têm": 331,
    "têm ": 2115,
    "ip": 1193,
    " ti": 323,
    "tip": 2071,
    "ipo": 1194,
    " tip": 324,
    "tipo": 2072,
    "ipos": 1196,
    "pos ": 1731,
    "ní": 1528,
    "ív": 2324,
    "dis": 779,
    "isp": 1217,
    "spo": 1972,
    "pon": 1725,
    "oní": 1633,
    "nív": 1529,
    "íve": 2325,
    "eis": 845,
    " dis": 102,
    "disp": 780,
    "ispo": 1218,
    "spon": 1973,
    "poní": 1727,
    "onív": 1634,
    "níve": 1530,
    "ívei": 2326,
    "veis": 2214,
    "eis ": 846,
    "po ": 1720,
    "ipo ": 1195,
    " as": 35,
    " as ": 36,
    "tem": 2046,
    " tem": 319,
    "tem ": 2047,
    "tri": 2098,
    "atri": 559,
    "tria": 2099,
    "dos": 789,
    " dos": 107,
    "dos ": 790,
    "cos": 706,
    "icos": 1128,
    "cos ": 707,
    " do ": 104,
    "nde ": 1433,
    "sab": 1915,
    " sab": 293,
    "sabe": 1916,
    "aber": 429,
    "ber ": 589,
    "uan": 2128,
    "and": 496,
    "quan": 1754,
    "uand": 2129,
    "ando": 497,
    "ut": 2197,
    "dou": 791,
    "out": 1680,
    "uto": 2200,
    "tor": 2086,
    "ore": 1647,
    "res": 1822,
    " dou": 108,
    "dout": 792,
    "outo": 1681,
    "utor": 2201,
    "tore": 2087,
    "ores": 1649,
    "res ": 1823,
    "nda ": 1429,
    "nta": 1497,
    "tat": 2032,
    "cont": 702,
    "onta": 1629,
    "ntat": 1499,
    "tato": 2033,
    "ato ": 554,
    " en": 125,
    "ntr": 1508,
    " ent": 127,
    "entr": 879,
    "ntro": 1510,
    "le": 1281,
    "tel": 2043,
    "ele": 853,
    "lef": 1283,
    "efo": 827,
    "fon": 1006,
    "one": 1621,
    "ne ": 1442,
    " tel": 318,
    "tele": 2044,
    "elef": 854,
    "lefo": 1284,
    "efon": 828,
    "fone": 1007,
    "one ": 1622,
    "ema": 861,
    "ail": 457,
    "il ": 1149,
    " ema": 124,
    "emai": 863,
    "mail": 1347,
    "ail ": 458,
    " on": 255,
    "ond": 1619,
    " ond": 256,
    "onde": 1620,
    "fi": 995,
    " fi": 146,
    "fic": 998,
    " fic": 147,
    "fica": 999,
    "fa": 977,
    " fa": 139,
    "faç": 985,
    " faç": 143,
    "faço": 986,
    "fal": 978,
    "ala": 466,
    " fal": 140,
    "fala": 979,
    "alar": 467,
    "mas": 1355,
    "rmas": 1848,
    "mas ": 1356,
    "reç": 1828,
    "eço": 973,
    " end": 126,
    "nder": 1434,
    "dere": 748,
    "ereç": 901,
    "reço": 1829,
    "eço ": 974,
    "loc": 1314,
    "oca": 1546,
    "cal": 626,
    " loc": 205,
    "loca": 1315,
    "ocal": 1547,
    "cal ": 627,
    "tã": 2108,
    "stã": 2002,
    "tão": 2109,
    "estã": 946,
    "stão": 2003,
    "tão ": 2110,
    "me ": 1366,
    " me ": 215,
    "ig": 1141,
    "gê": 1069,
    "eli": 857,
    "lig": 1299,
    "igê": 1146,
    "gên": 1070,
    "ntel": 1502,
    "teli": 2045,
    "elig": 858,
    "ligê": 1300,
    "igên": 1147,
    "gênc": 1071,
    "if": 1136,
    " ar": 32,
    "rti": 1885,
    "tif": 2067,
    "ifi": 1139,
    " art": 34,
    "arti": 539,
    "rtif": 1886,
    "tifi": 2068,
    "ific": 1140,
    "fici": 1000,
    "icia": 1124,
    "ial ": 1112,
    "onte": 1630,
    "ob": 1541,
    "sob": 1958,
    "obr": 1542,
    "re ": 1804,
    " sob": 307,
    "sobr": 1959,
    "obre": 1543,
    "bre ": 611,
    "hi": 1089,
    "tó": 2116,
    "ór": 2328,
    " hi": 176,
    "his": 1090,
    "stó": 2004,
    "tór": 2117,
    "óri": 2329,
    " his": 177,
    "hist": 1091,
    "istó": 1224,
    "stór": 2005,
    "tóri": 2118,
    "ória": 2330,
    " br": 53,
    "bra": 608,
    "asi": 542,
    " bra": 54,
    "bras": 609,
    "rasi": 1788,
    "asil": 543,
    "sil ": 1948,
    "sc": 1925,
    "cr": 711,
    "ev": 957,
    "esc": 928,
    "scr": 1928,
    "cre": 712,
    "rev": 1826,
    "eva": 958,
    " esc": 129,
    "escr": 930,
    "scre": 1929,
    "crev": 713,
    "reva": 1827,
    "eva ": 959,
    "poe": 1723,
    "oes": 1565,
    "esi": 933,
    "sia": 1938,
    " poe": 273,
    "poes": 1724,
    "oesi": 1566,
    "esia": 934,
    "sia ": 1939,
    " gat": 163,
    "gato": 1031,
    "atos": 556,
    "tos ": 2089,
    "ap": 512,
    "pi": 1707,
    "cap": 631,
    "api": 513,
    "pit": 1712,
    "ita": 1226,
    "tal": 2025,
    " cap": 62,
    "capi": 632,
    "apit": 514,
    "pita": 1713,
    "ital": 1227,
    "tal ": 2026,
    "nç": 1524,
    "fra": 1013,
    "ran": 1782,
    "anç": 510,
    "nça": 1525,
    " fra": 154,
    "fran": 1014,
    "ranç": 1783,
    "ança": 511,
    "nça ": 1526,
    "xp": 2242,
    "iq": 1197,
    "exp": 965,
    "xpl": 2243,
    "pli": 1715,
    "liq": 1306,
    "iqu": 1198,
    " exp": 137,
    "expl": 966,
    "xpli": 2244,
    "pliq": 1716,
    "liqu": 1307,
    "ique": 1199,
    "eo": 882,
    "teo": 2052,
    "eor": 885,
    "ori": 1650,
    " teo": 321,
    "teor": 2053,
    "eori": 886,
    "oria": 1651,
    " re": 286,
    "rel": 1814,
    "lat": 1276,
    "ivi": 1239,
    "vid": 2218,
    " rel": 287,
    "rela": 1815,
    "elat": 852,
    "lati": 1277,
    "tivi": 2074,
    "ivid": 1240,
    "vida": 2219,
    "ade ": 442,
    "uem": 2141,
    "quem": 1759,
    "uem ": 2142,
    "lb": 1278,
    "t ": 2018,
    "alb": 468,
    "lbe": 1279,
    "rt ": 1880,
    " alb": 24,
    "albe": 469,
    "lber": 1280,
    "bert": 591,
    "ert ": 915,
    "n ": 1410,
    " ei": 120,
    "ein": 839,
    "ins": 1177,
    "nst": 1492,
    "tei": 2041,
    "in ": 1164,
    " ein": 121,
    "eins": 841,
    "inst": 1178,
    "nste": 1493,
    "stei": 1995,
    "tein": 2042,
    "ein ": 840,
    "ona ": 1613,
    "rn": 1851,
    "ern": 904,
    "rne": 1852,
    "net": 1456,
    "et ": 950,
    "tern": 2056,
    "erne": 905,
    "rnet": 1853,
    "net ": 1457,
    "dig": 769,
    "iga": 1142,
    "ga ": 1026,
    " dig": 99,
    "diga": 770,
    "iga ": 1143,
    "lgo": 1288,
    "algo": 473,
    "lgo ": 1289,
    "iê": 1246,
    " ci": 70,
    "ciê": 670,
    "iên": 1247,
    " ciê": 71,
    "ciên": 671,
    "iênc": 1248,
    "ui": 2152,
    "pes": 1703,
    "qui": 1762,
    "uis": 2153,
    "ise": 1213,
    " pes": 267,
    "pesq": 1704,
    "squi": 1977,
    "quis": 1763,
    "uise": 2154,
    "ise ": 1214,
    "coi": 690,
    "ois": 1584,
    "isa": 1211,
    " coi": 77,
    "cois": 691,
    "oisa": 1585,
    "isa ": 1212,
    "fí": 1021,
    "ís": 2321,
    " fí": 158,
    "fís": 1022,
    "ísi": 2322,
    "sic": 1940,
    " fís": 159,
    "físi": 1023,
    "ísic": 2323,
    "sica": 1941,
    "ê ": 2303,
    "cê ": 728,
    "ocê ": 1555,
    "be ": 585,
    "abe ": 428,
    "gr": 1054,
    "pro": 1739,
    "rog": 1860,
    "ogr": 1580,
    "gra": 1055,
    "ram": 1780,
    "maç": 1359,
    "açã": 577,
    " pro": 279,
    "prog": 1741,
    "rogr": 1861,
    "ogra": 1581,
    "gram": 1056,
    "rama": 1781,
    "amaç": 487,
    "maçã": 1360,
    "ação": 578,
    "mu": 1398,
    " mu": 222,
    "mud": 1399,
    "uda": 2133,
    "dan": 738,
    "ças": 2283,
    " mud": 223,
    "muda": 1400,
    "udan": 2134,
    "danç": 739,
    "nças": 1527,
    "ças ": 2284,
    "má": 1403,
    "át": 2267,
    "cli": 680,
    "lim": 1301,
    "imá": 1161,
    "mát": 1404,
    "áti": 2268,
    "tic": 2065,
    "cas": 638,
    " cli": 74,
    "clim": 681,
    "limá": 1303,
    "imát": 1162,
    "máti": 1405,
    "átic": 2269,
    "tica": 2066,
    "icas": 1122,
    "cas ": 639,
    "nf": 1458,
    "inf": 1173,
    "nfo": 1459,
    " inf": 188,
    "info": 1174,
    "nfor": 1460,
    "rmaç": 1850,
    "bu": 615,
    " bu": 55,
    "bur": 616,
    "rac": 1773,
    " bur": 56,
    "bura": 617,
    "urac": 2186,
    "raco": 1774,
    "acos": 436,
    "egr": 834,
    "gro": 1058,
    "ros": 1866,
    "negr": 1447,
    "egro": 835,
    "gros": 1059,
    "ros ": 1867,
    "bl": 597,
    "kc": 1267,
    " bl": 47,
    "blo": 598,
    "ock": 1550,
    "ckc": 675,
    "kch": 1268,
    "hai": 1079,
    " blo": 48,
    "bloc": 599,
    "lock": 1316,
    "ockc": 1551,
    "ckch": 676,
    "kcha": 1269,
    "chai": 656,
    "hain": 1080,
    "ain ": 460,
    " cu": 83,
    "cur": 719,
    "uri": 2188,
    "osi": 1660,
    "sid": 1942,
    " cur": 85,
    "curi": 720,
    "urio": 2189,
    "iosi": 1192,
    "osid": 1661,
    "sida": 1943,
    "spa": 1968,
    "paç": 1694,
    "espa": 936,
    "spaç": 1969,
    "paço": 1695,
    "ale": 470,
    "le ": 1282,
    "fale": 980,
    "ale ": 471,
    "ess": 940,
    "san": 1919,
    "ant": 506,
    "tere": 2055,
    "eres": 900,
    "ress": 1824,
    "essa": 941,
    "ssan": 1981,
    "sant": 1920,
    "ante": 507,
    " ess": 132,
    "esse": 942,
    "onc": 1617,
    "cei": 646,
    "conc": 699,
    "once": 1618,
    "ncei": 1421,
    "ceit": 647,
    "õ": 2334,
    "çõ": 2292,
    "õe": 2335,
    "açõ": 579,
    "çõe": 2293,
    "ões": 2336,
    "maçõ": 1361,
    "açõe": 580,
    "ções": 2294,
    "ões ": 2337,
    "rai": 1775,
    "erai": 895,
    "rais": 1776,
    "rs": 1876,
    " un": 338,
    "uni": 2180,
    "niv": 1476,
    "ver": 2215,
    "ers": 912,
    "rso": 1877,
    " uni": 339,
    "univ": 2181,
    "nive": 1477,
    "iver": 1238,
    "vers": 2216,
    "erso": 913,
    "rso ": 1878,
    "dê": 797,
    " dê": 112,
    "dê ": 798,
    " dê ": 113,
    "esu": 947,
    "sum": 2009,
    "umo": 2171,
    " res": 288,
    "resu": 1825,
    "esum": 948,
    "sumo": 2010,
    "umo ": 2172,
    "seg": 1932,
    "egu": 836,
    "gun": 1067,
    "und": 2176,
    " seg": 297,
    "segu": 1933,
    "egun": 837,
    "gund": 1068,
    "unda": 2177,
    " gu": 173,
    "gue": 1063,
    "rra": 1871,
    " gue": 174,
    "guer": 1064,
    "uerr": 2148,
    "erra": 910,
    "rra ": 1872,
    "mun": 1401,
    " mun": 224,
    "mund": 1402,
    "undi": 2178,
    "ndia": 1437,
    "dial": 760,
    "gn": 1047,
    "sig": 1945,
    "ign": 1144,
    "gni": 1048,
    "nif": 1474,
    " sig": 301,
    "sign": 1946,
    "igni": 1145,
    "gnif": 1049,
    "nifi": 1475,
    "icad": 1121,
    "cado": 625,
    " vi": 345,
    " vid": 346,
    "ida ": 1131,
    "ná": 1518,
    "cul": 715,
    "uli": 2158,
    "lin": 1304,
    "iná": 1182,
    "nár": 1519,
    " cul": 84,
    "culi": 716,
    "ulin": 2159,
    "liná": 1305,
    "inár": 1183,
    "nári": 1520,
    "ária": 2263,
    "ja": 1250,
    " ja": 193,
    "jap": 1251,
    "apo": 515,
    "nes": 1454,
    "esa": 926,
    " jap": 194,
    "japo": 1252,
    "apon": 516,
    "pone": 1726,
    "ones": 1623,
    "nesa": 1455,
    "esa ": 927,
    "az": 571,
    "ze": 2248,
    "faz": 983,
    "aze": 572,
    "zer": 2249,
    " faz": 142,
    "faze": 984,
    "azer": 573,
    "zer ": 2250,
    "bol": 603,
    " bol": 51,
    "bolo": 604,
    "olo ": 1598,
    " pi": 268,
    "pia": 1708,
    "iad": 1109,
    " pia": 269,
    "piad": 1709,
    "iada": 1110,
    "ada ": 439,
    "dif": 767,
    "ife": 1137,
    "ren": 1818,
    "enç": 880,
    " dif": 98,
    "dife": 768,
    "ifer": 1138,
    "eren": 899,
    "renç": 1819,
    "ença": 881,
    "tre": 2096,
    "ntre": 1509,
    "tre ": 2097,
    "sol": 1962,
    "ol ": 1592,
    " sol": 308,
    "sol ": 1963,
    "lu": 1329,
    " lu": 207,
    "lua": 1330,
    "ua ": 2122,
    " lua": 208,
    "lua ": 1331,
    "av": 568,
    " gr": 171,
    "rav": 1789,
    "avi": 569,
    " gra": 172,
    "grav": 1057,
    "ravi": 1790,
    "avid": 570,
    "arr": 535,
    "carr": 637,
    "arro": 536,
    "rro ": 1874,
    " cor": 80,
    "cor ": 704,
    "cé": 724,
    "éu": 2300,
    " cé": 86,
    "céu": 725,
    "éu ": 2301,
    " céu": 87,
    "céu ": 726,
    " át": 360,
    "áto": 2270,
    "tom": 2080,
    " áto": 361,
    "átom": 2271,
    "tomo": 2081,
    " id": 184,
    " ida": 185,
    "â": 2272,
    "râ": 1899,
    "âm": 2273,
    "mi": 1380,
    "pir": 1710,
    "irâ": 1207,
    "râm": 1900,
    "âmi": 2274,
    "mid": 1383,
    "ide": 1133,
    " pir": 270,
    "pirâ": 1711,
    "irâm": 1208,
    "râmi": 1901,
    "âmid": 2275,
    "mide": 1384,
    "ides": 1135,
    " eg": 118,
    "egi": 832,
    "git": 1045,
    " egi": 119,
    "egit": 833,
    "gito": 1046,
    "sis": 1954,
    " sis": 305,
    "sist": 1955,
    "iste": 1223,
    "stem": 1996,
    "tema": 2048,
    "ema ": 862,
    "ola": 1593,
    "sola": 1964,
    "olar": 1594,
    "fat": 981,
    " fat": 141,
    "fato": 982,
    "ág": 2256,
    " ág": 355,
    "águ": 2257,
    "gua": 1061,
    " águ": 356,
    "água": 2258,
    "gua ": 1062,
    "rve": 1890,
    "ve ": 2211,
    "erve": 918,
    "rve ": 1891,
    "árv": 2265,
    "rvo": 1894,
    "vor": 2228,
    " árv": 359,
    "árvo": 2266,
    "rvor": 1895,
    "vore": 2229,
    "ore ": 1648,
    "lima": 1302,
    "pu": 1746,
    "mpu": 1396,
    "put": 1747,
    "uta": 2198,
    "tad": 2023,
    "comp": 697,
    "ompu": 1610,
    "mput": 1397,
    "puta": 1748,
    "utad": 2199,
    "tado": 2024,
    "ador": 449,
    "iu": 1233,
    "sco": 1926,
    "cob": 688,
    "bri": 613,
    "riu": 1840,
    "iu ": 1234,
    " des": 94,
    "desc": 752,
    "esco": 929,
    "scob": 1927,
    "cobr": 689,
    "obri": 1544,
    "briu": 614,
    "riu ": 1841,
    "bi": 594,
    " bi": 45,
    "bio": 595,
    " bio": 46,
    "biol": 596,
    "fil": 1001,
    "ilo": 1150,
    "oso": 1662,
    "sof": 1960,
    "ofi": 1570,
    "fia": 996,
    " fil": 148,
    "filo": 1002,
    "ilos": 1151,
    "loso": 1322,
    "osof": 1663,
    "sofi": 1961,
    "ofia": 1571,
    "fia ": 997,
    " oc": 244,
    "oce": 1548,
    "cea": 644,
    "ean": 803,
    "ano": 501,
    " oce": 245,
    "ocea": 1549,
    "cean": 645,
    "eano": 804,
    "ano ": 502,
    "rof": 1858,
    "ofu": 1572,
    "prof": 1740,
    "rofu": 1859,
    "ofun": 1573,
    "fund": 1020,
    "undo": 2179,
    " sid": 300,
    "side": 1944,
    "ider": 1134,
    "dera": 747,
    "mon": 1387,
    "tan": 2027,
    "nha": 1462,
    "ha ": 1078,
    " mon": 220,
    "mont": 1388,
    "ntan": 1498,
    "tanh": 2028,
    "anha": 499,
    "nha ": 1463,
    "alt": 480,
    " alt": 26,
    "alta": 481,
    "dir": 777,
    "ire": 1203,
    "rei": 1812,
    " dir": 101,
    "dire": 778,
    "irei": 1204,
    "reit": 1813,
    "itos": 1232,
    " hu": 181,
    "nos": 1486,
    " hum": 182,
    "huma": 1102,
    "uman": 2166,
    "mano": 1351,
    "anos": 503,
    "nos ": 1487,
    " ec": 116,
    "ono": 1624,
    "nom": 1482,
    "omi": 1604,
    "mia": 1381,
    " eco": 117,
    "econ": 818,
    "cono": 700,
    "onom": 1625,
    "nomi": 1483,
    "omia": 1605,
    "mia ": 1382,
    " se ": 296,
    "o-": 1536,
    "-í": 376,
    "ír": 2318,
    "rco": 1794,
    "co-": 686,
    "o-í": 1537,
    "-ír": 377,
    "íri": 2319,
    "ris": 1838,
    " arc": 33,
    "arco": 524,
    "rco-": 1795,
    "co-í": 687,
    "o-ír": 1538,
    "-íri": 378,
    "íris": 2320,
    "ris ": 1839,
    "din": 773,
    "ino": 1175,
    "sau": 1921,
    "aur": 564,
    " din": 100,
    "dino": 774,
    "inos": 1176,
    "noss": 1488,
    "ossa": 1665,
    "ssau": 1982,
    "saur": 1922,
    "auro": 565,
    "uros": 2192,
    "sí": 2014,
    "fot": 1010,
    "oto": 1676,
    "ssí": 1987,
    "sín": 2015,
    "ínt": 2316,
    "tes": 2060,
    "ese": 931,
    " fot": 152,
    "foto": 1011,
    "otos": 1677,
    "ossí": 1668,
    "ssín": 1988,
    "sínt": 2016,
    "ínte": 2317,
    "ntes": 1504,
    "tese": 2061,
    "ese ": 932,
    "foi": 1004,
    " foi": 150,
    "foi ": 1005,
    " le": 202,
    "leo": 1285,
    "eon": 883,
    "nar": 1417,
    " leo": 203,
    "leon": 1286,
    "eona": 884,
    "onar": 1616,
    "nard": 1418,
    "ardo": 528,
    "vin": 2220,
    "inc": 1167,
    "ci ": 662,
    " vin": 347,
    "vinc": 2221,
    "inci": 1168,
    "nci ": 1424
  },
  "response": null,
  "action_text": null
}